{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/m/c/2018-07-16/doc-ihfkffak1826604.shtml", "head": "毕志飞评《阿修罗》：最具好莱坞水准的中国大片", "content": "新浪娱乐讯 7月15日，电影《阿修罗》官方微博发布声明，表示经全体投资方决定，于7月13日上映的《阿修罗》将于15日晚上22点撤档停映。　　随后，《纯洁心灵·逐梦演艺圈》导演毕志飞发表了《阿修罗》影评。长文中，毕志飞称《阿修罗》是在电影院所看过的，最具好莱坞国际水准的中国大片。无论在镜头、画面特效，还是叙事方面，都让人热泪盈眶！毕志飞还表示国内电影行业评分和网络舆论，绑架市场与普通观众，“不公平”正在残忍毁掉无数人努力为之拼搏的“中国电影业”。　　影评全文如下：　　听闻阿修罗今晚10点要撤档停映消息后，抓紧去电影院看了一场，刚刚看完，现在抱着十分尊敬和无比沉痛的心情写下这些文字！　　非常支持片方撤档停映的决定，现在国内关于《阿修罗》的评分和形成的网络舆论，就是对中国电影人和中国电影市场、广大观众的侮辱！　　我必须承认：这是我在电影院所看过的最具好莱坞国际水准的中国大片！　　我也必须承认：在去看之前，我也无形中受了评分和网络舆论的影响。所以我在观影的感受，真的要用“震惊”来形容！影片好莱坞史诗大片级别的完成度和成熟度让我目瞪口呆，无论在镜头、画面特效，还是叙事方面！从来没有想到过这样一部电影能这么早地到来，让我热泪盈眶！　　你没看过，请你不要发表言论，你被网络舆论绑架了而没有独立思考，请你不要发表言论，我负责任地告诉你：这部电影拿向国际，是可以与好莱坞大片竞争的！不信，等这部电影如果有机会将来在国外上映，看看评价！　　受到网络舆论的影响，普通民众意见被左右，各个平台的评分都低了。我也发现，很多电影院观众看完电影后，其实是并不评价打分的。　　豆瓣3.1的评分太扯了！首页的热门短评内容太扯了！那么多年轻观众还在听信“豆瓣评分是业内最准”吗？　　我愈来愈觉得，我给国家电影局写的那封信真的是十分必要！国内电影行业评分和网络舆论绑架市场与普通观众的严重问题，“不公平”正在残忍毁掉无数人努力为之拼搏的“中国电影业”！在国际化方面，我们还是个蹒跚学步的孩子啊！哪里经得起这样的扼杀！　　阿修罗的遭遇，太伤所有真正为中国电影事业奋发拼搏电影人的心！太伤广大热爱民族电影、期盼国产电影强大观众的心！　　本来绝对应该在9分以上的《阿修罗》竟然被打成“烂片”！如果造成“劣币驱逐良币”，逐多灾难后果，将是中华民族电影业的悲哀，是我们这一代电影人和社会的耻辱！　　话不多说，大家看着，电影界要出大事了！", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_m_c_2018-07-16_doc-ihfkffak1826604.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/nd/2018-04-11/doc-ifyzeyqa2352898.shtml", "head": "英拍卖行回应中国文物局：符合英国法律 17点开拍", "content": "原标题：[独家]英拍卖行回应中国文物局谴责：下午五点开拍 符合英国法律　　来源：中国之声　　据中国之声《新闻纵横》报道：上月末有消息爆出，疑似圆明园被抢的稀有西周青铜器“虎鎣”将于4月11号在英国拍卖。据拍卖行介绍，这件藏品的估价高达12万到20万英镑（约合110万-180万人民币）。消息一出，引起广泛关注。有文物专家对“虎鎣”是否确实为圆明园流失文物展开讨论，有律师呼吁希望圆明园遗址公园能够作为原告起诉这次拍卖行为。　　昨天，说，在得知英国坎特伯雷拍卖行即将拍卖疑似中国圆明园流失文物后，已通过多种渠道与该行进行沟通，要求其遵守国际公约精神与职业道德准则，尊重中国人民的文化权益与民族情感，终止对上述文物的拍卖和宣传活动。但4月9号，坎特伯雷拍卖行依然明确表示，拒绝撤拍上述文物。　　　　　　对于中方声明，对方没有正面回应，只是表示，英国法律保护拍卖不受影响，将会如期进行：“我们了解中国国家文物局的谴责声明，但是我们的拍卖将合法地如期进行，因为英国没有相关法律阻止我们合法地在英国拍卖。联合国教科文组织公约（UNESCO Convention）也只应用于在1970年之后从中国拿走的东西，因此它不具有强制将文物归还中国的能力。我们的展品经由英国牛津鉴定中心（Oxford Authentication TL test）证明，百分之百是来自西周时期的铜器，此外有家信证明，该展品在家族已流传四代，根据时间判断，确认是来自圆明园的文物，非常少见，具有极高价值。”　　　　根据许多英美法系国家的法律，取得时效期届满，将使无权占有人对其占有的财产取得所有权。这意味着，只要经过足够长的时间，即使是侵略所得的文物，这些国家的法律也保护文物所有者的合法所有权。　　此外，虽然目前国际上有不少关于文物保护的公约，但这些公约仅仅对成员国有约束力，不少国家至今尚未参加部分重要公约，再加上国际公约的执行大多要依靠各成员国的自主行为，因此，通过法律途径追索文物的难度和阻力非常大。　　我国对海外流失文物的追讨主要有四种途径：依法追讨、商业回购、政府间外交谈判和捐赠。2016年11月，国家文物局在获悉日本某机构计划拍卖非法流失的中国文物后，要求其停止拍卖，随后拍卖机构撤拍了相关文物。这被认为是国家文物局首次成功叫停海外中国流失文物拍卖。这样依法追讨的难度有多大呢？　　中国政法大学国际法学院副院长、教授霍政欣说：“践行国际条约，它只调整公约实施之后的相关的情况，也就是法律上讲的没有溯及力。你像这个文物可能清朝末年就流失过去了，然后那个时代并没有国际条约来解决这个问题，所以利用国际条约就追不回历史上这个流失的文物。另外世界各国的国内法、民法上都有善意取得制度、取得时效制度，这也导致即便不说国际法问题，就国内法也有追索不可逾越的法律障碍。”　　值得一提的是，国家文物局明确表示，不赞成境内机构和个人参与上述文物的竞拍活动，并呼吁国际友好人士本着人文主义精神，共同抵制疑似非法流失文物拍卖。　　霍政欣教授认为，一些拍卖行利用“爱国情怀”炒作非法流失的中国文物，中国个人和机构再高额回购，相当于受到“二次伤害”：“参与商业回购，这是一种实现文物回国的一种途径。但是现在不鼓励国有机构参与非法流失文物的商业拍卖。第一点，我们不认可这种非法流失文物现在的合法性。第二点作为国有企业，你要参与这样的文物的商业拍卖，会给外界一种中国政府认可它的合法性现状的一个印象，为今后有可能的法律追溯带来一些困惑。第三点就是中国的机构和个人，现在在国际市场上参与文物拍卖是一个非常引人注目的一个现象，一来是国内现在这个比较有钱，二是涉及到中国的文物，中国当事方肯定更有一些回扣的意愿，这样就导致很多的中国文物在海外市场的价格飙涨，这反过来会给国内的文物安全造成隐患。”　　霍政欣教授以圆明园青铜兽首的拍卖过程为例进行说明：“其实我们这么多年去回顾了当年那个文物，就是圆明园青铜兽首的整个拍卖过程，从它上世纪80年代第一次出现在海外市场，到后面最后一次兽首拍卖了一次，价格飙涨了1万倍，就有一些国际的资本已经注意到就是利用这个民族情感故意炒作，这样的话导致中国的机构和个人去参与拍卖，最后价格越来越高，所以最后说中国人在第一次被抢了这个文物是一次伤害，其实第二次用一个离谱的高价去购买这些东西也是一次伤害。”　　　　虎鎣，是“鎣”类青铜器的一种。有研究认为，与一般被用作祭祀的青铜器不同，在周代，“鎣”是一种用来盛水的实用器具，类似于我们今天的水壶。按照拍卖行的说法，现存于世的“鎣”只有七件，因而非常珍贵。从拍卖行提供的照片看，“虎鎣”的造型更像一个茶壶。英国当地艺术家对它的描述是，“造型中的虎不是常见的一只，而是两只，这极富想象力而且稀有。其中一只老虎在盖子上居高临下，倒水时仿佛随时一跃而下，而另一个老虎以更加自然的姿势蹲伏在下，形成了手柄”。　　“虎蓥”之前的拥有者——英国海军上校哈利·刘易斯·埃文斯在和家人的信件中详述了他参与洗劫圆明园获得青铜器等珍贵文物的过程，这些信函与文物一起被发现。在信中，哈利·刘易斯·埃文斯这样描述道：“法国人搜刮了大量值钱的战利品，包括手表、钟表、皮大衣、丝绸等。将军号令用上所有能找到的推车，能装多少就装多少回来。”　　圆明园学会学术专业委员会委员刘阳接受央视记者采访时表示，基本可以确认，这件“虎鎣”属于圆明园：“从目前我们能掌握的资料和信件来看，这件文物基本可以确定是圆明园的。当然目前我们看不到原件，不能百分之百确定它百分之百是。”　　当中国之声记者询问是否需要专人去看现场的实物才能确定文物来源时，刘阳表示：“看实物是一部分，另外就是文献的真实度。我还是很认可他现有的信件和信件里对蓥的描述和来自圆明园的过程。这个蓥确实比较少，我们掌握的资料确实不多，但是不是就确定在期限上，还需要进一步的考证，但有一点肯定，蓥这种青铜器确实不多，应该是在个位数，但到底是不是七件还是五件还是六件，现在我们还需要进一步的考证。”　　国家文物局表示，将密切关注事件进展，并将继续依照相关国际公约和中国法律规定，通过一切必要途径促使从我国非法流失的文物回归中国。中国之声将继续关注。　　记者：丁飞、赵初楠、实习编辑刘雨桐责任编辑：霍宇昂", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyzeyqa2352898.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/gov/2017-11-02/doc-ifynmzrs6000226.shtml", "head": "", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyzeyqa2352898.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/nd/2018-04-11/doc-ifyteqtq7609068.shtml", "head": "北京多区行政案件或集中在通州审理 至少增800件", "content": "原标题：北京多区行政案件 或将在通州集中审　　昨日下午，通州法院召开《2016-2017年度涉城市副中心行政案件司法审判白皮书》（简称《白皮书》）新闻发布会。　　记者在发布会上获悉，北京市市级行政机关迁至通州后，根据北京市高级人民法院已确定的属地管辖原则，目前分散在西城、东城、海淀、朝阳等区级法院的相应案件将可能集中于通州法院审理。届时，将对通州法院行政诉讼格局带来很大改变。　　　　通州法院行政庭庭长邱春阳介绍，通州法院联系了审理市级行政机关案件的各区级法院，收集了2016年和2017年涉市级行政机关行政诉讼案件的大致数据。其中2016年，全市涉及市级行政机关的行政诉讼案件共942件，2017年为655件。涉诉单位主要集中在国土规划、公安、房屋登记等部门。　　“综合评估近两年的收案数据，预计通州区法院未来行政诉讼案件将增加不低于800件”，邱春阳表示，以北京市级行政机关以及承担相关行政复议职能的中央国家机关为被告的案件预计将呈现集中分布、多元交织的特点，这是市政府东迁后对通州法院行政审判工作带来的挑战。届时，通州法院对行政审判工作将具备全市层面的影响力。　　通州法院行政庭副庭长孟强表示，通州法院目前已了解到入驻通州的市级机关范围，还将与涉市级机关案件的管辖法院沟通交流案件审判难点与管理经验。法院拟采取建立专业化审判团队、类型化审理行政案件的模式，应对案件增长，保证案件质量。此外对涉及案件较多的市规土委、市住建委、市公安局等，指定庭内法官分别负责，对案件的审判要点、法律适用等进行深入剖析和研究，保证案件审理效率与质量。　　孟强表示，通州法院下一步将强化行政审判队伍，提升庭审效率和裁判文书质量，提高通州法院行政审判的整体水平。　　　　《白皮书》显示，2016年“城市副中心”上升为国家战略后，多个大规模拆迁腾退项目同时上马，建设进度明显加快，行政案件数量增长。两年间，通州法院共审结行政诉讼案件468件，其中涉城市副中心行政诉讼案件171件，案件主要类型包括疏解整治相关类58件、拆除违建类49件、拆迁类32件、与拆迁相关信息公开类16件、因拆违引起的赔偿类12件，以及环境保护类4件。　　在办理行政诉讼案件过程中，通州法院调研发现涉城市建设行政执法中存在一些共性问题，如执法程序不规范问题较为突出，个别行政机关为完成行政目标，存在简化甚至省略法定程序的情形，不听取行政相对人陈述申辩；此外，部分行政机关在行政执法中片面追求办事速度，忽视了民生保障，比如基层行政机关为了追求拆违、拆迁速度，采用“先拆除、后补偿”的方法。　　在此次发布的《白皮书》中，通州法院特别附上2016、2017年度行政机关败诉情况一览表，对于涉诉单位的败诉原因进行“点名”。　　“根据统计，2016年行政机关败诉的案件是33件，2017年败诉案件45件，法院以公正中立的态度严格保护行政相对人的合法权益，对于确实存在违法的情况，依法判处行政机关败诉。”邱春阳表示，此次《白皮书》发布的对象就是案件中所涉及的行政机关，发布这些最主要的作用就是促进行政机关在日常工作中依法行政，提升依法行政的能力。　　本组稿件采写/新京报记者 刘洋责任编辑：霍宇昂", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7609068.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/nd/2018-04-11/doc-ifyteqtq7605687.shtml", "head": "今日头条旗下内涵段子被关停 抖音评论也删除了？", "content": "原标题：今日头条旗下被关停 抖音评论也删除了？　　中新经纬客户端4月11日电 4月10日晚间，有媒体报道称今日头条旗下短视频平台抖音评论全部被删。截至发稿时，中新经纬客户端（微信公众号：jwview）在抖音客户端发现，即使显示有上万条评论，下方仍然显示“暂无评论”。　　近来，国家有关部门加大了对视频类、资讯类等应用的监管力度，今日头条等新闻资讯类APP频遭监管和媒体“点名”。　　4月4日，国家广播电视总局针对社会舆论强烈关注的“今日头条”、“快手”两家网站播出有违社会道德节目等问题，立即会同属地管理部门严肃约谈了“今日头条”、“快手”两家网站主要负责人，提出严肃批评，责令全面进行整改。随后，快手和火山小视频遭到部分手机应用商店下架。　　4月10日，国家广播电视总局在督察“今日头条”网站整改工作中，发现该公司组织推送的“内涵段子”客户端软件和相关公众号存在导向不正、格调低俗等突出问题，责令“今日头条”永久关停“内涵段子”客户端软件及公众号。并要求该公司举一反三，全面清理类似视听节目产品。　　4月10日，今日头条在其官方头条号表示，根据监管部门要求，将永久关停“内涵段子”客户端软件及公众号，在此向内涵段子的用户及公众致歉。同时将对全线产品进行严格审查，积极整改，营造风清气正的网络环境。（中新经纬APP）责任编辑：霍宇昂", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7605687.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/discuss/blog/2017-06-05/10415966/350163497/14df122910102wzge.shtml", "head": "盖尔加朵究竟是女权主义者还是双性恋？", "content": ""}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/s/sd/2018-03-01/doc-ifyrztfz6054508.shtml", "head": "", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7605687.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/korea/", "sub_title": "韩娱", "sub_file_name": "./Data/娱乐/韩娱", "son_url": "http://ent.sina.com.cn/v/j/2018-07-13/doc-ihfhfwmu4512209.shtml", "head": "李昇基秀智《流浪者》签约索尼影业 有望全球同步", "content": "新浪娱乐讯 李昇基，秀智主演的韩剧将通过索尼影业电视公司在全球范围播出。　　《流浪者》的制作公司近日与索尼影业电视公司（Sony Pictures Televison）签订了合作协议，由后者担任《流浪者》在全球范围的发行。通过这次合作，《流浪者》有望在美国，日本以及世界其他国家的电视台与韩国同步播出。　　《流浪者》是一部动作谍战剧，将讲述因一场坠机事件而失去一切的主人公在探寻事件真相时发现一桩巨大的国家级腐败的故事，该剧已在不久前正式开拍，预计将于2019年播出。吕东垠/文 版权所有Mydaily禁止转载(责编：肉圆)", "son_path": "./Data/娱乐/韩娱/ent.sina.com.cn_v_j_2018-07-13_doc-ihfhfwmu4512209.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-28/zldoc-iheqpwqx9364909.shtml", "head": "王猛：让我告诉你，詹姆斯究竟会怎么选", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-27/zldoc-ihencxtu9301250.shtml", "head": "NBA颁奖典礼没法看 最好放在季后赛前", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/star/", "sub_title": "明星", "sub_file_name": "./Data/娱乐/明星", "son_url": "http://ent.sina.com.cn/s/m/2018-04-04/doc-ifysuuya3766916.shtml", "head": "张杰：当奶爸打95分 新歌会是前所未有的“张杰”", "content": "新浪娱乐讯 3月30日，张杰出席YC盛典。刚升级奶爸不久的他坦言还处在兴奋期，照顾女儿也越来越上手，不仅拍嗝、喂奶无压力，还掌握了“宝宝睡着了怎么样放在床上不会醒”、“放在肩上和放在手上各种姿势的变换”等技能。　　张杰称当奶爸可以给自己打到95分，略有遗憾的部分则是由于歌手身份对女儿的疏于陪伴。“要录节目、录专辑，还要准备演唱会。”而提到新专辑，张杰自信表示，那将会一个前所未有的“张杰”。“会跟大家现在听到的歌的风格都不太一样。我希望我的曲风可以向mix pop那方面发展，融合流行音乐，所以我也很期待今年这个专辑的发行。”　　　　新浪娱乐：迟到的恭喜！杰爸现在还处在兴奋期吗？　　：现在还处在很兴奋的状态，又兴奋又幸福。　　新浪娱乐：现在做奶爸上手了么？　　：上手啊，我现在觉得好多了。（做得最熟练的一项是什么？）觉得都还挺好的，给他喂奶呀、拍嗝啊、还有睡着了怎么样放在床上不会醒，放在肩上还有手上。各种姿势的变换都比较平顺的。　　新浪娱乐：那有感觉到照顾宝宝的辛苦吗？比如一晚上要起来好几次？　　：我觉得不辛苦，我觉得很幸福。　　新浪娱乐：女儿长得更像爸爸还是像妈妈？　　：当然都像啊。　　新浪娱乐：现在能分得清楚两个宝宝了吗？　　：能分得清楚，看久了就能分出来。　　新浪娱乐：觉得给自己当奶爸能打多少分？　　：我觉得95分吧。还是有进步的空间。因为我还是要出来工作，不能一直陪着她们。但这个工作又不得不做，因为毕竟我是歌手。我现在很多都是安排在上海周边的工作了，很少来北京。　　　　新浪娱乐：杰哥最近上了不少综艺，粉丝说你有娃了之后开朗了很多，综艺感蹭蹭涨，你有感觉到自己这方面的变化吗？　　：其实我一直都挺开朗的，但是之前都倾向于私下比较开朗，现在上节目也觉得更自然更稳一些，我觉得还是由于现在这个阶段（当爸爸）的原因吧。我也很享受这个时间，也希望在节目里面，让大家看到我其他的方面。当然我现在也是在录制新专辑的过程当中，所以说也是在这个空档可以去参加一些新的节目。　　新浪娱乐：新专辑会是什么主题的？　　：新专辑的主题还在录制过程当中，但是我想告诉歌迷朋友，会跟大家现在听到的歌的风格都不太一样。之前我有跟大家说希望我的曲风可以向mix pop那方面发展，融合流行音乐，所以我也很期待今年这个专辑的发行，会是一个大家没有听到过的张杰。　　新浪娱乐：有了女儿会给你的音乐有什么新的灵感？　　：有很多灵感啊。其实在她们出生之前，我就有很多灵感，也为她们写了歌。那首歌叫《Precious》，珍贵的，当时是在纽约创作的。我觉得我可能在人生的很多重要阶段都会自己写一些歌曲。　　新浪娱乐：那以后会带女儿上一些亲子类综艺吗？　　：我觉得这个要以后问她们吧，看她们的意愿。　　新浪娱乐：前几天在微博发了你的女装图，大家都说感觉就是你女儿长大了的样子，你有何看法？（你满意吗？）　　：前段时间我在做一个女团的节目，刚好看到网友有这样的p图，蛮好笑的，就发了个微博。我觉得我女儿肯定以后会比这个长得更好看。　　新浪娱乐：看你现在还会“偷”粉丝图发微博，所以平时会一直follow饭圈的动态吗？会看粉丝评论？　　：如果我在工作的时候就没有时间看，比如我在录音的时候就专心的（录音）。在路上的时候，就会去看看大家的一些评论。大家有时候艾特我的时候，我会突然看到，觉得蛮好笑的。　　新浪娱乐：私信会看吗？　　：私信看得比较少，也会看。我会看她们发的一些视频，有些很厉害的人制作的一些视频，真的很厉害，有一些真的是已经可以吸纳进来。　　新浪娱乐：今年会有演唱会吗？　　：会有的。虽然还没有官宣，但我觉得一些地方的歌迷朋友已经听到消息了。虽然也刚刚做完世界巡演，还要录节目、录专辑、准备演唱会，时间比较紧凑，但希望能安排好吧，而且也不要忽略了家里。　　新浪娱乐：最后大家也特别关心娜娜什么时候再回来工作？再回快本？　　：看她恢复的状况吧，我也是希望她能够恢复得很好。当然观众也是很希望早点见到她。　　（南音/文 凯闻/文 宫德辉/摄影 刘嘉奇/摄像）(责编：Ianto)", "son_path": "./Data/娱乐/明星/ent.sina.com.cn_s_m_2018-04-04_doc-ifysuuya3766916.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-26/zldoc-ihencxtu1983531.shtml", "head": "苏群：火箭夺冠方程式的4种解法", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/v/m/2018-07-15/doc-ihfkffak1288671.shtml", "head": "《天下长安》宣布因播出版本和时间安排暂不上线", "content": "新浪娱乐讯7月15日晚，电视剧《天下长安》通过微博发布关于此剧暂不上线的说明。微博中称：“本周以来，我们都在积极与各播出方密切协调电视剧《天下长安》的播出安排，但因播出版本和上线时间安排的因素，我们遗憾地告知各位朋友，电视剧《天下长安》无法按原定几乎播出。”并表示：“接下来，我们将继续协调各方，以期尽快让电视剧《天下长安》同大家见面，不负大家所付出的关心和等待！”      声明发出后，网友纷纷围观并留言称：“好剧不怕等！”“既然都等了这么久，也不怕继续等。”更有网友称：“本来打算追天下长安和中餐厅的，现在心在滴血！”(我是弥尔)(责编：麦子七)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_v_m_2018-07-15_doc-ihfkffak1288671.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/video/2018-04-11/doc-ifyzeyqa5609396.shtml", "head": "视频：小戏骨《水浒传》萌翻 网友求拍《西游记》", "content": "新浪娱乐讯  日前，小戏骨《水浒传》正式宣布定档4月19日，公布的主题曲《好汉歌》也是由小演员演唱，与刘欢版相比真是有点萌。不少参演小戏骨《红楼梦》的小演员个个雄姿英发，从外形、神情及服装上还原度很高。　　有网友迫不及待：“什么时候拍小戏骨版《西游记》啊？”也有网友调侃道：“小朋友们放小鲜肉一条活路吧！”（实习生小黄人/文）(责编：vhaha)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_video_2018-04-11_doc-ifyzeyqa5609396.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/film/", "sub_title": "电影", "sub_file_name": "./Data/娱乐/电影", "son_url": "http://ent.sina.com.cn/m/f/2017-01-10/doc-ifxzkfuh6429701.shtml", "head": "", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/video/2018-04-11/doc-ifyzeyqa5825781.shtml", "head": "小戏骨《水浒传》萌翻 网友：何时拍《西游记》？", "content": "新浪娱乐讯  日前，小戏骨《水浒传》正式宣布定档4月19日，公布的主题曲《好汉歌》也是由小演员演唱，与刘欢版相比真是有点萌。不少参演小戏骨《红楼梦》的小演员个个雄姿英发，从外形、神情及服装上还原度很高。　　有网友迫不及待：“什么时候拍小戏骨版《西游记》啊？”也有网友调侃道：“小朋友们放小鲜肉一条活路吧！”（实习生小黄人/文）(责编：vhaha)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_video_2018-04-11_doc-ifyzeyqa5825781.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/v/m/2018-04-19/doc-ifzihnep7638138.shtml", "head": "暖男弟弟VS大叔恋爱 到底哪一种更受欢迎？", "content": "影视剧中，姐弟恋中的女方往往是女强人，有魅力，事业有成；但“老少恋”中的大叔，大多处于中年危机中……　　　　由孙艺珍和丁海寅主演的，正风靡国内互联网。孙艺珍饰演35岁大龄未婚的女主，情场失意，回家还得面对母亲的逼婚。转折来自闺蜜的弟弟、丁海寅饰演的男主回国工作。他帅气、可爱、事业有成，对女主温柔、贴心、宠溺，关键时候男友力展现。“暖男弟弟”正渐渐成为国内最受欢迎的男性形象。　　“女人，你已经成功引起我的注意”“总有一天我会让你爱上我”的霸道总裁正在落幕，“姐姐，我好想你”的“暖男弟弟”开始登场。其在互联网上的异军突起，并不是偶然现象，事实上东亚社会的流行文化一直以来有意在打造这一类型。　　早在2006年，一部叫《》的韩剧就以突破常规的恋情模式在韩国引起争论，这部剧由高贤廷和千正明主演，剧中两人的姐弟恋相差9岁。千正明单纯清澈的眼神，阳光灿烂的笑容，炙热黏人又可爱，当时打动了许多韩国家庭主妇，但姐弟恋还是不太被主流所接受。之后虽然断断续续有姐弟恋的影视剧，但模式仍旧是男强女弱。　　但近年国内的流行文化领域，情势已经大大不同。在杨幂和黄子韬主演的中，黄子韬饰演的谢晓飞虽然霸道、又爱吃醋——但在剧中他的“自杀式”吃醋、体温热牛奶、甚至翻跟头逗女主开心，都流露出十足的蠢萌气质。而林心如和陈意涵分别主演的两部网剧，都是姐弟恋题材，男主角也都不再强势，一个呆萌，一个护花。　　“暖男弟弟”的人设走红背后，也是男女关系的深刻变化。在霸道总裁阶段，女性的角色是被动的、弱势的，但在“暖男弟弟”阶段，女性的角色是主动的、强势的，这是一种性别权利的转移。这种转移得以实现的现实基础是，职业女性越来越多。一来，独立、成熟、善解人意的她们，本身就具有足够的魅力，得到不同年龄层男性的青睐和追求并不意外；其次，她们已经摆脱了通过婚姻满足经济的状态，也敢于挣脱传统对于姐弟恋风言风语的偏见。　　　　“暖男弟弟”风行的同时，电视荧幕也被张嘉译等大叔们霸屏了。细心的观众会发现，张嘉译谈了好几段老少恋。在，他和王珞丹相差14岁；在中，他和王晓晨相差18岁；而在前一阵热播的里，贾小朵的扮演者岳以恩更是比张嘉译小了整整20岁……　　对比鲜明的是，姐弟恋中女方往往是女强人，有魅力，事业有成；但“老少恋”中的“张嘉译们”，大多处于中年危机中。比如《我的！体育老师》中，马克离异，经济条件一般；《美好生活》中，徐天美国创业失败，回国后离异，心脏有问题……但大叔们的中年危机，最终都演变成了“中年爱情故事”，并且喜欢上他们的都是更为年轻可爱的小姑娘。这背后隐藏的一个无意识是：中年大叔——即便是失意的中年大叔，都是有魅力的，他们稳重，成熟，温柔，有包容心。　　反之，年龄比张嘉译小得多的姐姐们，她们正处于职业生涯的黄金期，但她们与“弟弟”的恋情，却总要经历暴风骤雨。这是男权社会对女性年龄惯有的歧视与偏见。“男人四十一枝花、女人四十豆腐渣”，这样刻板成见延续的依然是“男主外女主内”的男权思维。　　好在，姐姐与弟弟的恋情总是有惊无险，有情人终成眷属。他们的恋情风波，既是社会现状的反映，但他们的美好结局，又是对旧有成见的一种突破。现实生活中，能够接受姐弟恋人越来越多，姐弟恋的情形也越来越多。有调查显示，67.0%的受访者能接受姐弟恋。中国社科院研究员李春玲根据调研数据谈到，从2000年到2010年，中国“男小女大”的婚姻则从14.37%上升到40.13%。　　可见，国产剧也并非鼓吹“姐弟恋”，而是希望更多女性拥有自由爱的权利：爱你所爱，不被年龄所限定。　　□曾于里（文化评论人）(责编：得得)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_v_m_2018-04-19_doc-ifzihnep7638138.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/v/m/2018-05-15/doc-ihapkuvk9777404.shtml", "head": "网友脑补《淑女的品格》变成现实 但也需注意版权", "content": "三月初，有网友在微博上开了个大脑洞：建议拍一部名为《淑女的品格》的电视剧。以俞飞鸿、陈数、曾黎和袁泉四位中年女星为主演，展现四个不同职业的女性自由独立的四十岁生活。网友的热捧让这个脑洞被很多影视公司看到了商机，一个多月的时间里，三部《淑女的品格》和一部近似的《淑女的格调》先后立项，准备拍摄。不仅如此，其中一家立项公司壹心娱乐公司更是邀请原脑洞博主@SUM 不二作为创意策划参与项目制作，并按照原脑洞的设定，邀请旗下艺人陈数作为主演参演。　　壹心娱乐之所以邀请原博主参与策划，在惜才之外，另一层意思，就是获得原创版权。随着近年来公众版权意识逐渐增强，各类作品的使用方对知识产权侵权风险也愈发重视。脱胎于博主一个想法的《淑女的品格》的制作方通过将原博主纳入创作团队之中，以职务作品的版权归雇主所有的方式（如果双方没有明确的其他约定的话）杜绝法律风险，实属稳妥之举。不过，这是否意味着其他《淑女的品格》或者《淑女的格调》的立项者们就存在这样的侵权风险呢？　　答案是不一定。著作权法上有所谓“思想与表达二分法”的理论，简单而言，就是著作权法只保护对思想观念的表达，而不保护思想观念本身；而作者所产生的某个想法就是“思想”，将这一思想外化、以他人可感知的方式进行呈现即是“表达”。例如，多年前的泡泡堂诉QQ堂案中，后者未经前者许可，就擅自制作了与前者规则近似的游戏，法院最终认定，游戏规则属于“思想”的范畴，而由于二者的游戏界面设计等具体呈现元素上存在较大的差异，因此后者并不构成对前者“作品”的抄袭，也就不构成对著作权的损害。　　而具体到这一事件，在原博主公开的创意博客中，具体的文字内容才构成“表达”。原博主对于四位女主角的人物身份和相互关系所进行的较为概括的构思和设想——“中年”、“美丽”、“独立”、“自由”与“闺蜜关系”本身，也是另外三部立项影视最主要的相似点——并不能构成著作权法意义上的“作品”，仅仅是一种“思想”，不属于著作权法的保护范围（虽然有些“不幸”的是，这些正是原博主创意的最大价值所在，即在影视剧中重塑中年成熟女性独立自主的形象）。　　尽管原博主挖掘出了市场上潜在的新商业增长点，甚至可能带动一种类型的影视剧本走热亦未可知，但从知识产权鼓励创造和传播的政策性立场来看，先驱者更可能抢先占得先手中获得商业优势和利益，而无法获得垄断者的商业地位。因此，纷纷立项的《淑女的品格》们迅速编写和拍摄，借着前期网上已经炒热的宣传东风快速推出优质作品，才是制胜的不二法门。而壹心娱乐版《淑女的品格》则留好了后路：即使无法拔得速度头筹，打出原博主亲自参与出品的“根正苗红原创牌”，也未必不会获得客观的收视率和流量。　　不过值得注意的是，在原博主的创意微博下，许多网友跟着开脑洞想出来的情节也跟着迅速蹿红，其中不少情节有着明显的原创性（并非抄袭或模仿其他作品在先的相似情节）。如果编剧们要将这些情节纳入剧本当中，需要尤其注意获得原作者的许可，较之人物性格构思，对更具呈现性的剧情的模仿，更容易面临侵权的风险。　　□何桐（法律工作者）", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_v_m_2018-05-15_doc-ihapkuvk9777404.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/star/", "sub_title": "明星", "sub_file_name": "./Data/娱乐/明星", "son_url": "http://ent.sina.com.cn/s/m/2018-04-11/doc-ifyzeyqa3418796.shtml", "head": "黄子韬解约案新进展:青岛中级人民法院驳回SM诉讼", "content": "新浪娱乐讯 黄子韬与S.M.ENTERTAINMENT（下文称：SM公司）解约系列诉讼案再曝新进展，山东省青岛市中级人民法院驳回原告SM公司的起诉。　　2018年4月2日，山东省青岛市中级人民法院依法对SM公司起诉黄子韬要求确认黄子韬解除《专属经纪协议》行为无效一案进行了判决，依照《中华人民共和国民事诉讼法》第三十四条、第一百一十九条、第五百三十一条、《最高人民法院关于适用<中华人民共和国仲裁法>若干问题的解释》第十六条的规定裁定驳回原告SM公司的起诉。　　据悉，黄子韬与SM公司解约案由于案件横跨中韩两国的特殊性，案件双方在中韩两国分别起诉，中国北京、上海两地法院此前均依法驳回SM公司起诉黄子韬及其合作伙伴侵犯“专属经纪权”的诉讼。　　2015年9月，黄子韬因与北京天浩盛世娱乐文化有限公司合作发行专辑被SM公司以共同侵犯其专属经纪权等合法权益为由起诉。一审中，北京市东城区人民法院认为SM公司依据专属经纪合同要求黄子韬等承担侵权责任显为不妥，驳回了SM公司的起诉。诉后，韩国SM方因不满一审判决提起上诉。最终，北京市第二中级人民法院认定SM主张的“专属经纪权”不属于《中华人民共和国侵权责任法》所列明保护的民事权益，驳回SM公司的上诉。　　2016年6月， SM公司以黄子韬代言了某品牌食品侵害了SM专属经纪权等合法权益将黄子韬再度告上法庭，一审时法院认定SM主张的“专属经纪权”不属于《中华人民共和国侵权责任法》所列明保护的民事权益，黄子韬和食品企业未构成侵权，驳回其诉讼请求。败诉后，韩国SM方再度提起上诉。上海市第一中级人民法院对该案予以开庭审理，认为一审判决认定事实清楚，适用法律正确，应予维持，并作出二审判决，驳回上诉，维持原判。　　回顾北京、上海、青岛一系列案件结果不难发现，依据《中华人民共和国侵权责任法》、《中华人民共和国民事诉讼法》、《最高人民法院关于适用<中华人民共和国仲裁法>若干问题的解释》等法律法规，SM的诉讼请求毫无法律依据，“专属经纪权”不属于法律保护范围，无法得到中国法院的支持。且SM公司要求黄子韬在国内的合作伙伴直接承担侵权责任，亦无法律依据，SM公司通过起诉黄子韬及其在国内合作伙伴达到间接阻挠目的的策略很难实现。(责编：Ianto)", "son_path": "./Data/娱乐/明星/ent.sina.com.cn_s_m_2018-04-11_doc-ifyzeyqa3418796.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/v/m/2018-05-29/doc-ihcffhsu6546175.shtml", "head": "评论：影视剧片名碰瓷 蹭了流量失了操守", "content": "片名往往是一个作品给大众的第一印象，创作者在给作品取名的时候倾注了许多心思。一个流传甚广、影响力颇深的片名是创作者智慧成果的结晶。但是在如今的影视圈，模仿、借鉴甚至照搬别人片名的例子比比皆是，究竟是法律规定的缺失，还是行业自律的失范？　　　　最近，一部新剧播出，剧名与陈可辛导演的电影除了中间的标点符号，完全是一样的。我看了看剧情介绍，故事却完全不同。不知道剧的出品方有没有获得陈可辛以及原电影版权方的授权，包括编剧杜国威、阮世生等人的授权，如果没有，这算什么？　　其实，《如果，爱》作为片名，是不大成立的。原片《如果·爱》中间的标点用于外国人的人名，或者用于隔开两个词，这个片名是有设计感的，形成了“如果”与“爱”并列后语义的拓展，而“如果”后面跟了“，”就是结巴了。这种改还不如不改，但如果一定要改，是不是没有获得授权的技巧了呢？　　　　之前，韩寒拍摄的被影迷认为故事主情节来自于陈可辛的旧片，陈可辛则表示他并不在意，陈可辛的宽容大度，也许鼓励了更多往他身上蹭的人。　　这方面，陈可辛简直是蹭热度者的富矿，他拍的著名的电影，国内很快就拍了同名而故事完全不同的电视剧。也没有逃脱被照搬片名的命运，2013年被拍成了28集电视剧，故事也与电影毫无关系。　　之前，有电影就有网剧《道士上山》，有就有了《巷囧》，像《吹灯笔记》、《灌篮吧，高手》、之类的就更不胜枚举。　　有些作品的名字是常用词，比如《人到中年》，电影用的也是这个名字，也许版权人对“人到中年”这四个字很难具有独占性，但是谌容女士的这部小说作品太有名，再使用这几个字拍摄影视作品，我认为至少应该与原著者打个招呼，明白事儿的应该付人家一些费用。可据我所知，电视剧就没有给。　　我与费明、闫刚曾经创作电影，后来被一家公司用这个片名拍了电视剧《说好不分手》。起初我们很愤怒，后来发现涉及一些朋友，出于朋友面子，更多的是不愿麻烦，原本准备好的投诉材料，也就一直放在我车里，没有递交给广电总局。其实，即便递交，我也不知道主管部门会不会管。但作为作者，我内心是非常不悦的，如同吃了苍蝇般恶心。　　之前看到杜国威与高志森与电视台交涉，栏目组未经其许可改编的剧本进行演出，要求节目组解释和道歉。杜国威也是电影《如果·爱》的编剧，不知他看到这个改了个标点符号的同名电视剧作何感想。　　就算同名的尚不能保护，改个字，改个词儿，甚至只改个标点，你奈我何！　　　　影视圈爱投机取巧不是一天两天了。《著作权法》对于片名、剧名的保护仍然不具体，留下较大的打擦边球的空间。我特意咨询了律师王军（琼瑶诉于正案的律师），他告诉我，一般性的片名，版权局有个文件，倾向于不受保护，不归入独创性的范畴。但是一些独特性的名称，如这种怪异的名字，肯定受保护的力度大于这样的片名。如果可以确认片名被使用造成市场混淆、误认，或是明显蹭热度，可以归入不正当竞争，提出诉讼是可以的。　　新的《著作权法》修改草案依然没有最后定稿，我建议，把作品名称作为一个独立的保护对象列入保护范围内，并对蹭片名的行为做出明确的限制和禁止。　　我一直觉得影视行业，讲法律很重要，但除了讲法律，也要讲行业规范，讲职业道德，丧失了职业操守和自律，就等于是在众目睽睽之下人格的裸奔，希望这样的裸奔，能早日遭遇寒风。　　□汪海林（编剧）(责编：kita)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_v_m_2018-05-29_doc-ihcffhsu6546175.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/blog/2014-06-18/09391783/1673993135/63c71baf0101koc7.shtml", "head": "花样爷爷秦汉：简直是花美男啊", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/tv/zy/2018-07-14/doc-ihfhfwmv5698564.shtml", "head": "花花万物、周六夜现场暂下架一周 因内容需调整", "content": "新浪娱乐讯 今日，有网友曝料称由小S、蔡康永主持的节目《真相吧！花花万物》遭屏蔽下架。节目官博在评论里留言称：大家不要急，正在解决。除此之外，还有有网友发现某视频网站的《周六夜现场》目前也被下架。新浪娱乐从知情人士处获悉这两档节目因为内容需要进行部分调整，所以暂时下架调整一周，过后便可重新上架播出。此前被传延播的《中国有嘻哈》和《明日之子2》今晚均正常上线。　　(责编：冬冬)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_tv_zy_2018-07-14_doc-ihfhfwmv5698564.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/tv/zy/2018-07-14/doc-ihfhfwmv6179529.shtml", "head": "《高能》删掉101出道小姐姐片段 官微这样回应..", "content": "新浪娱乐讯 7月14日晚，《高能少年团》迎最后一期收官，节目从前几日陆续曝光嘉宾阵容及节目看点，曾曝光一段《创造101》中的杨超越、王菊等几个小姐姐现身和张一山、王大陆齐跳主题曲的片段，然而今晚播出的正片中没有该内容。节目组官微发文称“很遗憾@王大陸TaluWang 哥哥由于拍戏没能参加最后一期节目的录制。”网友纷纷评论称“说好的王大陆跳舞呢？”疑似是因日前网友爆料的因为《创造101》某选手粉头集资百万逃跑被查的原因，《创造101》和《偶像练习生》走出的选手们也将受到影响。(责编：冬冬)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_tv_zy_2018-07-14_doc-ihfhfwmv6179529.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/tv/zy/2018-07-14/doc-ihfhfwmv5597973.shtml", "head": "杨幂节目中“蛇形坐姿”瞩目 网友：腿瘦就行", "content": "新浪娱乐讯 近日，眼尖的网友发现在《明日之子2》节目中杨幂的一个小细节引人注目，像是“打结”了一样。　　从网友po出的截图中可以看出杨幂和何炅以及一位选手在闲聊，杨幂的腿十分瞩目。她的腿却并不是单单翘二郎腿这么简单，而是缠在了一起像是打结了一样，可以说是“蛇形坐姿”。　　不少网友开始针对起她的腿纷纷议论，说“放大看了10秒钟”、“怎么舒服怎么坐不行吗？”。　　也有不少网友表示其实这个姿势“”，不算是什么奇葩的姿势。(责编：小万)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_tv_zy_2018-07-14_doc-ihfhfwmv5597973.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/v/m/2018-06-28/doc-iheqpwqy4571632.shtml", "head": "评论：法医题材剧不应只有猎奇案件展示", "content": "[国剧观察]　　网剧《法医秦明2：清道夫》（以下简称）已经上线一段时间。客观而言，画面质感和专业上的严谨程度，相比第一部已经有所提升。但是，出于对现代法医工作的好奇，观众对第一部还有点新鲜感，如果在这两部国产网剧播出间隔中，又看了日剧《unnatural》（）的观众，对《清道夫》可能就不会像对第一部那么宽容了。　　　　不得不说，观众的审美的确是能迅速提高的。比如看过了、、的观众，国产医疗剧就只能当情感剧消遣。而相对远离大众视野的法医题材作为职业剧，其实同理。　　职业剧之所以吸引人，就在于它能满足观众对某个陌生领域的好奇，也就是它的职业性——有区别于其他职业的行业规则、职业门槛和专业技术。因为法医职业的特殊性，该题材剧情往往会更多加入悬疑、解密的元素，主线是案情，而不会是职场菜鸟一路逆袭的老套路。日剧《unnatural》其实并没有很出人意外的神编剧，老老实实走的是悬疑职业剧的路线，每集都是一个单独的案情，主角就是普通的法医从业者，通过一个个悬疑案件的侦破，讲述日本社会的温情和残酷面。　　从立意上，《清道夫》就输了。这一部出现的“清道夫”角色，类似于电影里，阮经天主演的变态杀人犯这样的角色，也类似于刚刚大结局的另一部国产网剧中的终极boss韩启明。不管是“清道夫”、“城市之光”还是韩启明，玩的都是“以暴制暴”的游戏，臆想在法律之外成为一个城市的审判者、正义的最终化身。并且前两部影视作品中，同样有着胡搅蛮缠的脸谱化媒体形象。　　是不是很老套？或许编剧都没有意识到，用这样的反派，被弱化的不是“法医”的职业特性，而是本应该通过一个个人物和社会案件传达出的创作者意图。　　　　看看《unnatural》是怎么塑造人物的吧！石原里美饰演的美琴坚持着法医的职业操守，无论多么穷凶极恶的凶手都要依托法律手段将其绳之以法，而看似冷漠的中堂医生，才是更容易被感性驱动的人。他主张私刑，因为他不相信国家刑罚的作用。记录员久部的角色也颇有意思，他在一定程度上代表着观众的视点，从一开始不理解法医机构UDI存在的意义，到一点点承认并从心底里尊重法医这个职业。　　而看了《清道夫》已经播出的前八集，观众会不由自主地去猜测，“清道夫”是谁？其实不难猜，我甚至在那个角色出现的第一个镜头就能判断出来。然后呢？一个个血腥但并不复杂的案子，能看到的只有丑恶人性，欲望、报复、宣泄，没了。　　相比之下，《unnatural》里基本上每个案件水落石出后都有着深刻的社会反思，比如中学生帮助同学自杀后，策划出的“直播杀人”，用意在于反思校园霸凌；被消防员父亲视为“无用”却在火场中救人牺牲的儿子，不仅用法医学“洗刷”了“冤情”，更反思了人在社会评判标准下的多向度。　　编剧聚焦社会问题，但对社会问题的呈现应该警惕脸谱化，哪怕在反转中反思和解构公众的刻板印象。尤其关乎司法案件的题材，私刑和法律，情感与伦理，才是不能动摇的核心。说实话，甚至不去评判演员的稚嫩演技，单是立意这一项就能给《清道夫》不及格。　　　　尽管职业剧不是科普专题片，一味讲专业知识会非常枯燥。但是，很多观众两部剧看下来，对法医究竟属于哪个系统管辖、通过什么途径入职都不清楚。比如《骨语》、《清道夫》里的女法医都是说指派就指派，《清道夫》还暗示着女法医陈诗羽是个关系户。而《unnatural》一开始就强调UDI是一个独立的组织，也适当地在剧中体现了和司法部门的关系以及资金来源等。UDI的同事们往往也分工明确，主刀的、化验的、拍照的各司其职。并且无论是在案发现场还是在解剖室，都有一套严谨的操作程序。　　尽管秦明的原型在接受采访时说过法医工作中对戴口罩、穿什么衣服等并没有太严格的规定，但看过《unnatural》的程序化操作，难免会让观众觉得国产剧中有失严谨。与其让观众越看越迷糊，不如大方通过角色来说说我国的法医学科和职业面临的问题。就像《unnatural》里，无数次提到日本法医学的发展困境在于，日本是发达国家里遗体解剖率垫底的国家之一。　　总之，如果我们真的想拍出打动人心的职业剧，靠案例的堆砌是远远不够的。如果要看这个，普法节目例如《今日说法》的真人真事不是更丰富翔实？职业剧源于职业，优秀的职业剧更需要有超越性的价值导向。　　□林中路（媒体人）(责编：kita)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_v_m_2018-06-28_doc-iheqpwqy4571632.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/tv/zy/2018-07-14/doc-ihfhfwmv6301807.shtml", "head": "新版道明寺王鹤棣谈摔面具事件 向何炅哭喊对不起", "content": "新浪娱乐讯 7月14日，《快乐大本营》最新一期内容中，新《流星花园》中的“道明寺”王鹤棣回顾入行经历，原来他是去年在《超次元偶像》里曾令何炅发飙的面具男。王鹤棣表示何老师让他戴面具是为他好，而他当时不知道自己被淘汰了还摔了面具。节目现场他哭着大声喊：对不起！何老师也暖心称现在为他感到骄傲。(责编：冬冬)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_tv_zy_2018-07-14_doc-ihfhfwmv6301807.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/tv/zy/2018-07-15/doc-ihfhfwmv6874030.shtml", "head": "钱枫曾为追女孩移居厦门 钱妈不知情：他说空气好", "content": "新浪娱乐讯 在节目《我家那小子》中，钱枫自曝昔日曾追过一个女孩并移居厦门，而为女孩唱她喜欢的歌时却被嫌弃“她不理我”。　　钱妈妈表示对此事不知情“他是这样讲的，厦门的空气很好”，大张伟神评论：“那是因为厦门有个女孩叫‘空气’吧”、“谁也不会自个儿因为天气去另外一个地儿好吗，只会因为工作和爱情。”　　网友评论道“并不是所有的付出都会得到回应”“想知道那个厦门女孩是谁”“妈妈也不知道，看来是《我家的熊孩子》啊”。(新娱)(责编：kita)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_tv_zy_2018-07-15_doc-ihfhfwmv6874030.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/star/", "sub_title": "明星", "sub_file_name": "./Data/娱乐/明星", "son_url": "http://ent.sina.com.cn/s/m/2018-04-12/doc-ifyzeyqc0496105.shtml", "head": "独家还原杨幂捐赠风波始末:校方反驳李萌否认逼捐", "content": "新浪娱乐讯 今年3月，杨幂陷捐赠承诺未兑现风波，校方通过媒体指称杨幂方面于2015年《我是证人》路演活动承诺捐赠的盲杖和打字机时至2018年初仍未兑现，联系相关负责人未果，随后，杨幂方面及时跟进此事并作出回应，称因捐赠落实情况实际由“中间人”李萌代为处理，因此何以“捐而未到”他们也不清楚，且如今联系不上李萌本人，随即他们承诺会立即补上捐赠，并表示之后将厘清事件再作声明。　　4月12日早，杨幂方面主动公开与“民间公益人”李萌过去公益合作的聊天记录、转账记录等细节，证实自己确已捐赠；而李萌方面则首度通过接受媒体采访，围绕此事长谈与杨幂公益合作的种种内幕，不仅矛头直指杨幂，还指称当时的盲校亦存在“逼捐”行为。波澜再起，新浪娱乐上午就此事分头采访杨幂宣传总监（也是直接与李萌对接的工作人员）、李萌本人、以及当时接受捐赠的成都盲校校方，以三方不同版本的回应为基础，就此揭开这场疑似“公益骗局”的背后一幕。　　　　首先，校方和杨幂方面的回应有一点存在矛盾，而这个矛盾看似也是问题的重要一环。　　校方称，李萌当时介绍自己是，“杨幂公益项目的负责人”，也就是以杨幂方工作人员的身份进行的对接，而且活动现场他们看到了杨幂本人，也就不疑有他。　　杨幂方面称，李萌只是2012年主动联系自己寻求公益项目合作的“民间公益人”，“他就是说中国轮椅天使这个活动的推荐人，他给我们发的邮件里也是这么署名的，包括媒体报道里也说他是民间公益人，所以我们对他也是这么认识的。”而对此，他们亦自认工作存在严重疏漏，“我们没有去验证他的身份。以及跟进他每一次的活动都是和谁、什么组织合作，怎么去做，都是听他说和政府、和残联、基金会这些我们就接受了。”“事件爆发后再回溯，我们真的太不严谨了，这方面出现了很大失误，没有去跟进我们的捐赠是否落实到，具体帮助到了谁。”　　如此看来，杨幂方面亦对李萌究竟以何种身份对接其他公益组织、如何谈妥一些公益合作内容的细节、内幕无从知晓。　　李萌方面独家回应：　　新浪娱乐在今晨看到杨幂提供的细节后致电李萌，对方口吻急切，并在在几句话之后挂断了电话。他透露之后还将作出新的回应，“我已经看到了，我跟我的团队、律师沟通过这件事情，我们也会进行反击！”　　被问接受媒体采访透露的内容是否有相应资料佐证，对方没有直接表态，而是说，“我们会把这方面的东西拿出来，请放心。我们已经在开会……我们不光通过微博（发表）、必要的途径我们都会通过，但（何时发出）这个要看我们准备的时间。”　　被进击询问将拿出什么证据时，李萌直接挂断了电话。　　　　由于李萌在今天媒体发布的采访中指称成都盲校校方存在“逼捐”行为，新浪娱乐即刻与盲校负责老师取得联系，对方表示已经看到上午的新闻，且语气带着愤怒和不解，他果断否认了李萌的说法，“李萌说的那些都和事实不符，我们也在跟领导汇报，以及联系了学校的法律顾问。（他说的）都是不可能的事情，都是他自己提出来。盲杖和打字机都是李萌自己提出来的。”另外他也表示更多细节还不方便口述，已经交由律师，学校亦会在之后发布维权声明。　　李萌接受媒体采访原文：　　“（我）提出了我们下午有一个电影的活动，在活动上，我们希望能跟校方有一个互动，希望更多的人关注到这个群体，能不能帮助一点。”“为了以示尊重，我在电话里问到了，如果有其他需求，我们落实以后，是可以力所能及地提供帮助。”　　李萌表示，在这时，两位老师主动表示，电话中李萌曾提到如有需要愿意帮助。随即告诉李萌学校物资匮乏，环境不好，能不能捐盲杖和打字机。“当时我觉得出于礼貌性的，说等活动结束以后，我送您跟孩子回到学校，我亲自去学校看一下情况，如果有需要，我们再进一步沟通。”　　路演活动中，学校的两位老师提出，可不可以安排盲童向主创赠送一幅自己画的画作为礼物。但在这个环节中，盲童在送完画之后突然提到，自己还有一封信要念给杨幂。“我们总不能说不让孩子来念这封信吧，但是孩子念的信的内容完全出乎我们的意料，孩子念的信是感谢杨幂捐给这边这些东西，而这些东西是我们没有提前沟通过的。”　　　　1、关于被指“逼捐”——　　“李萌说的那些都和事实不符，我们也在跟领导汇报，以及联系了学校的法律顾问。（他说的）都是不可能的事情，都是他自己提出来。”　　“盲杖和打字机都是李萌自己提出来的，而且他和杨幂那边（沟通）的截图也说明问题了对吧。”　　2、关于被指校方要求在活动上回赠礼物，擅自念感谢信——　　“事实就是他们承诺了要捐赠东西，这是一件很高兴的事情，学校方面也确实应该表示感谢。是吧，他们要求我们要写一份感谢信。李萌要求的。”　　3、关于李萌的自我介绍——　　“他说自己是杨幂公益项目的负责人。”　　“通过打电话、打座机和学校取得联系。”　　“（整个公益活动）都是李萌来说的。”　　4、关于校方催促落实捐赠——　　“肯定会问一下，因为已经跟学生讲了。”　　“《我是证人》现场之后，第一次询问大概是一个月以内，我们那时问了一下，但李萌那边就说要等到电影下映之后再说这件事。之后就断断续续个把月、也不是特地，反正就问一下这个事情，一直到2017年。”　　“他回复还是回复，但一直都没有落实。这个事情出了之后杨幂那边已经把盲杖拿过来了，打字机说是还在订货生产当中。估计五六月份吧。”　　5、关于校方就此事的处理——　　“我们上午知道情况后已经及时把相关资料给律师了，也给领导汇报了一下，看之后学校方面如何处理，会发表声明。”　　　　以上是杨幂方面主动公开与李萌过去公益合作的聊天记录、转账记录等细节，核心内容如下：　　1、李萌称“白手杖”全国助盲公益活动，是旨在募集善款购买盲人用具，并向全国需要的盲人免费发放，关爱盲人生活的全国性公益活动。在确定参与活动后，杨幂捐款购买了200根盲杖，用于“白手杖”活动的发放。李萌表示为感谢杨幂支持，个人将捐款购买300根盲杖也以杨幂名义捐出，同样用于“白手杖”活动的发放。在杨幂参加了“白手杖”北京发布会后，李萌表示杨幂捐赠的盲杖将随杨幂电影路演城市定点发放给当地盲人，以增加助盲公益社会影响力。路演城市包括成都、上海、武汉等地，但最终因为其他地方发行公司安排不了相应的助盲公益环节，所以只有成都做了相关环节。　　2、李萌称500根手杖已到位，杨幂方向北京青少年发展基金会（备注红丹丹基金）转账200根手杖费用（转账记录），李萌表示对杨幂宣传电影时提到公益很感谢，活动方要追加每个地区的捐赠，共1000根。　　3、作为第一站白手杖发放城市成都，李萌又表示由于他们已经已经花40万配套安排捐赠了打印机教室，所以这个城市只用发放100根，而杨幂只需上台合影即可。　　4、第2个捐赠城市上海站前，李萌称发行方不配合无法推进配合，并称请领导才能配备媒体宣传资源，取消上海公益宣传，后续的宣传也中断，李萌陆续就不同公益活动询问公司多位艺人参与意愿，但关于“白手杖”成都站及后续的捐赠再未提及。　　5、今年3月，杨幂方才得知李萌未按承诺捐赠，第一时间联系受捐方，自己出钱完成了白手杖及盲文打字机等的捐赠。　　6、杨幂方主动多次联系李萌，李萌明确表示：“咱们都是受害者”，称自己在准备说明资料，还会找到证人，会给杨幂方交代，证明其清白。但其至始至终未告知原因，也未给杨幂方发送资料，并多次以各种理由爽约、推脱当面沟通的请求。在“诈捐”报道出来后，李萌声称将以失实报道起诉新京报。　　从杨幂方面给出购买白手杖的转账记录，以及和李萌就公益活动全程的聊天记录来看，“中间人”李萌在整个公益活动中起着关键作用。　　其一、实则《我是证人》成都路演上启动的公益行动并非单一活动，而是“白手杖全国助盲活动”整体活动的其中一个环节，而这个“白手杖全国助盲活动”也是李萌向杨幂方面提议的，亦有相关活动在先。　　其二、杨幂方面确实有捐赠证明（转账记录），而购买物资的钱流向了李萌提供的转账账号，其中他先提供自己的个人账号，被拒绝后，才提供了另一个据称是基金会的银行账号。因此为何手之后杖发放未落实，存在疑问。　　其三、李萌聊天中提到打字机，对话上没有具体说明这批物资是由杨幂方面来捐赠，而且还表示与他和他相关的慈善组织方面会跟捐，以及“已经花40万配套安排捐赠了打印机教室”，因此杨幂方面理解打字机其实是由李萌方面负责，且已经落实。　　　　新浪娱乐就这些细节采访了杨幂的宣传总监，也是自2012年开始于李萌方面直接对接的工作人员，对方谈到以下几点：　　1、关于和李萌的合作关系——　　初始：　　“2012年他主动和我们联系，然后和我们发了一些邮件，里面详细介绍他“轮椅天使”活动的详细情况，邮件中附上一些主流媒体关于活动的报道，比如我们比较熟悉的北京电视台的《特别关注》这样的节目，还有法制晚报之类的。我们和杨幂在当时确实是公益方面的经验都比较少，拿到资料后就觉得，这应该是一个有认真在做公益的人。所以他提出可不可以跟“轮椅天使”合影、包括做一些相关的公益，我们就说可以。但他并不是我们长期合作、也就是和我们有关系、替我们来做公益方面工作的人，只是他会有一些公益方面的相关东西来问我们。”　　进阶：　　“严格来说12年的不算活动，他只是会带轮椅天使来，在我们的活动上和轮椅天使合影。13年他给我们发一个主流媒体报道，说中国轮椅天使公益协会可以免费申请300台轮椅，这是他们在做的，就问我们你们和艺人有没有意愿捐赠，然后他们可以申请。而且我们确实见过轮椅天使，所以就同意捐赠了。当时我们还没有成立公司，我们捐赠只是通过杨幂自己把钱打给我，我再打到李萌个人的账户。然后我们看到的只是他在微博上收到了我们方面的捐款，一共是120台轮椅。我们当时就觉得说新闻都发了、又可以免费申请轮椅、他又发了微博，就觉得肯定可以落实到给残疾人来用的。”　　2015年的成都路演：　　“这个活动其实不是一个单独的活动，而是白手杖全国助盲活动整体活动其中一个环节。因为我们电影十月底上，他当时跟我们说的就是10月15日是国际盲人日，政府有一个相关的活动你们愿不愿意参加。另外他也有问说，杨幂愿不愿意捐赠，杨幂她愿意捐赠，当时就捐了200支白手杖，而他们活动落地的重要一环就是在路演各个点把盲杖分给盲人。”　　2、被指捐赠承诺未兑现后，与李萌方面的交涉——　　“我们当时确实比较紧张，当时有几个人分头联系他，我误以为微信已经联系过没有回复，后来发了声明才知道原来大家都是打的他电话，但他手机空号了，就以为联系不到，就发了声明。然后我们一个朋友说自己有跟他微信，所以我就马上微信联系上他，问他怎么回事，当时他的态度可完全不是现在采访中的这样。他马上就跟我们说你们是冤枉的、我也是冤枉的，具体聊天记录我们也放上去了，而且在之后的相当长一段时间里他也是跟我们说他在联系律师、会找证人、资料来给我们证明，说明这个事情到底怎么回事。”　　“基于我们觉得说做公益，里面可能存在误会，所以我们一直等着他给我们回复，但这个过程中他一直没有发给我们任何东西，而且他还说我已经让律师发给你们了，他没有发么，我说没有，他那边就还是一直都发不过来。后来他说约见面，可是到时候他就说自己生病了不可以，或者约定时间了，他直接就没来。所以我们不知道发生了什么，不知道为什么这样子。”　　3、关于李萌的采访，杨幂方表示会视情况起诉——　　虽然有媒体发表了李萌的独家采访，但内容里并没有任何资料性证据。而杨幂方面亦表示，“（该媒体）从来没有向自己求证过李萌说的话是不是真的”。　　“如果他编造的东西非常多，严重影响我们的公司和杨幂的形象的话，我们肯定是会起诉他的，因为太不负责任了。”　　因此，综上所述，事件还有后续，小浪也静观其变。（南音/文）(责编：Ianto)", "son_path": "./Data/娱乐/明星/ent.sina.com.cn_s_m_2018-04-12_doc-ifyzeyqc0496105.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-21/zldoc-ihaturft5767191.shtml", "head": "苏群：东决3，詹姆斯从未如此轻松", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/tv/zy/2018-07-15/doc-ihfhfwmv8643113.shtml", "head": "公益伙伴汪涵张靓颖《天天》为麋鹿江豚发声", "content": "新浪娱乐讯 今晚十点，湖南卫视《天天向上》温情开启十周年系列特别节目“天天兄弟心愿周”之“汪涵心愿周”，世界自然基金会麋鹿保护大使、长江江豚保护大使汪涵、张靓颖两位公益伙伴现场合体为麋鹿江豚发声，热心支持公益环保事业，正能量满满。　　今晚，湖南卫视《天天向上》十周年特别企划“天天兄弟心愿周”首期为汪涵实现心愿。作为世界自然基金会麋鹿保护大使，汪涵在节目现场分享了自己的公益心愿——希望中国能出现更多对待麋鹿、江豚“像家人一般的守护者”，节目现场，汪涵动情发言：“既然麋鹿再次回到中国，那么它就永不会再迷路”，令人感动不已。为了实现汪涵的公益心愿，本期《天天向上》节目特别邀请到守护“微笑天使”长江江豚的公益使者、世界自然基金会长江江豚保护大使张靓颖共同为公益环保事业贡献力量。节目中，张靓颖谈及自己荣获世界自然基金会长江江豚保护大使称号的缘由时说道：“十多年前我就在轮渡上偶遇过江豚，后来成为明星志愿者去了中科院水生所和洞庭湖”，被粉丝昵称为“海豚音公主”的她还开玩笑道：“也许是因为我和江豚比较亲近，都是豚类吧”。另外，暖心可爱的张靓颖还在《天天向上》节目现场演唱了一首专门为长江江豚而做的歌曲《感谢》，温暖又动听！　　除了讲述公益心愿与经历之外，汪涵、张靓颖两位世界自然基金会的保护大使还邀请来自全国各地对待麋鹿、江豚像家人一般的守护者：中科院水生所研究员王丁、岳阳江豚保护协会的“90后江豚姐姐”张脱冬以及湖南省培养的首个“麋鹿博士”宋玉成来到节目现场分享公益故事。三人之中还有汪涵、张靓颖两位公益大使的老朋友——王丁，此次是第二次与张靓颖相遇，回忆起第一次与张靓颖在中科院水生所见面的场景时，王丁说：“靓颖在来之前做足了功课，她的爱心和公益心让我非常钦佩”。此外，“麋鹿博士”宋玉成则在《2018湖南卫视春晚》舞台上与汪涵见过面，当时汪涵就许下约定：“一定要去洞庭湖畔看望麋鹿”。这次两人在《天天向上》再次相遇，宋玉成博士称：“涵哥没有食言”，言出必行的榜样品质引起现场的阵阵掌声！　　本期“汪涵心愿周”，《天天向上》还特别邀请到汪涵的十年粉丝团来到节目现场。在节目录制间隙，汪涵与粉丝们围坐一起，唠家常、谈生活，场面温馨动人！更多精彩，敬请锁定今晚十点湖南卫视播出的《天天向上》，聆听汪涵的十年公益心愿，助梦启航！(责编：小万)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_tv_zy_2018-07-15_doc-ihfhfwmv8643113.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-22/zldoc-ihawmaua5655044.shtml", "head": "苏群：找回库里，别忘了一哥", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/star/", "sub_title": "明星", "sub_file_name": "./Data/娱乐/明星", "son_url": "http://ent.sina.com.cn/s/m/2018-07-15/doc-ihfkffak1224415.shtml", "head": "暴走漫画活了！发致歉信称改正错误重新出发", "content": "IT之家7月15日消息 此前，微博暴走漫画、暴走大事件等相关账号因涉嫌违反《英雄烈士保护法》《网络安全法》等法律遭微博封号。近日，暴走漫画官网发致歉信，称将改正错误，重新出发。　　目前，微博暴走漫画、暴走大事件账号已经永久封禁，暴走漫画于7月11日重新运作。11日到现在，暴走漫画推送了《英雄的故事——焦裕禄》《英雄烈士保护法》《讲英雄故事，扬英雄精神》《学习法律法规，提高思想觉悟》等多篇弘扬英雄榜样精神的作品和文章。　　暴走漫画在11日的致歉信中表示，过去的两个月，公司停止了一切活动，对于社会各界表示歉意，对于英烈家属表示诚恳的道歉。文章称，出现这样的错误，根本原因是其法律意识淡薄，思想教育不够，缺乏正确的历史观和价值取向。最后，暴走漫画还表示，将重新开始，以实际行动，改正错误，重新出发。　　暴走漫画随后推出了“重新出发”系列活动，该活动包含《英烈故土行，深刻致歉》《崇尚英雄，缅怀先烈，向英雄致敬》《学习法律法规，提高意识觉悟》三部分内容。　　目前，暴走漫画并没有表示是否会上线新的栏目。此前文化和旅游部针丑化恶搞英雄烈士等违法违规经营行为，对“暴走漫画”丑化恶搞烈士行为进行立案查处，并表示将从快从重作出行政处罚。", "son_path": "./Data/娱乐/明星/ent.sina.com.cn_s_m_2018-07-15_doc-ihfkffak1224415.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/star/", "sub_title": "明星", "sub_file_name": "./Data/娱乐/明星", "son_url": "http://ent.sina.com.cn/s/u/2018-05-04/doc-ifzyqqiq8310279.shtml", "head": "侃爷争议言论余波不断 粉丝呼吁品牌终止与其合作", "content": "新浪娱乐讯 据国外媒体报道，在前天接受TMZ采访时，“侃爷”凯恩·韦斯特（Kayne West）曾称“美国的奴隶制是一种选择”，这引起了网络轩然大波。事后侃爷虽然对自己的言论进行了辩解，却并未尽人意：不仅他的黑人歌手兄弟们表示了震惊和失望，连粉丝也呼吁某运动品牌停止和他的合作。　　前黑眼豆豆（Black Eyed Peas）主唱Will.i.am周三接受媒体采访时说：“侃爷的这番言论简直伤透了我的心。我想起了我的祖母，她出生在1920年代，而她的祖母就曾是一个奴隶。当你是一个奴隶的时候，你只是某个人的财产，并无其他选择。奴隶们被剥夺了受教育的权力，这也不是选择，这是强迫。”　　“奴隶制是一种选择——这是我听过最无知的言论，尤其这还是来自于一个黑人对我们祖先的评论。你这是在说什么呢？即使在当代，洛杉矶也有穷困的黑人小孩因为缺乏教育基金，而无法接受计算机和机器学习的教育。”　　资深黑人导演斯派克·李（Spike Lee）也在Instagram上表达了自己的观点：“奴隶制是一种选择，真的吗？我的兄弟，你要知道我们的祖先并不能选择自己被偷运出非洲的人生，我们的祖先并不能选择在异国他乡被剥夺自己的信仰、语言和文化的经历。我也相信，我们的祖先对你这番缺少教育的言论并不会感到开心。多说一句，你的事后解释并不能降低这番言论带来的伤害，醒醒吧！”　　而著名民权组织Care2已经在其网站上发起了众筹请愿，要求阿迪达斯停止和侃爷的合作。侃爷在2013年将自创著名运动鞋品牌椰子（Yeezy） 转移到了阿迪达斯的旗下，阿迪也在2016年宣布将和侃爷建立长期的合作关系，并计划进一步扩大椰子品牌的零售版图。　　请愿声明写到：“当侃爷过着百万富翁的惬意生活时，许多普通美国黑人正在被社会边缘化，他们才是承受不公正法律待遇的人，有人甚至因为这种不公正待遇而死亡。侃爷有言论自由的权利，有权利去散播这种错误的言论和观点，但我们作为消费者，也有抵制这种危险言论的权利。我们呼吁阿迪达斯停止和这种人的合作，因为他宣称几千万非洲人选择生活在镣铐中。”　　这场请愿的目标人数是10000人，而目前已有超过700人响应。目前阿迪达斯尚未发表评论，而椰子品牌的最新款2XU将在这周六发布，目前已有多人排队预售。（NANA/文）(责编：Ianto)", "son_path": "./Data/娱乐/明星/ent.sina.com.cn_s_u_2018-05-04_doc-ifzyqqiq8310279.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/star/", "sub_title": "明星", "sub_file_name": "./Data/娱乐/明星", "son_url": "http://ent.sina.com.cn/s/m/2018-04-28/doc-ifzvpatq4435568.shtml", "head": "NINE PERCENT录音室花絮首曝光 杰克逊曾在此录制", "content": "新浪娱乐讯 4月28日，NINE PERCENT曝光了一组成员在美国Westlake Recording Studios录音室录歌的花絮。蔡徐坤、陈立农、范丞丞、Justin黄明昊、林彦俊、朱正廷、王子异、小鬼王琳凯、尤长靖九位成员认真工作，状态十分不错。　　这次NINE PERCENT赴美训练，不仅在舞蹈上颇下功夫，音乐制作的实力也不容小觑。除了此前报道过的，曾经四次获得格莱美大奖的老师Rodney Jerkins。成员们在美国的录音还来到了好莱坞著名的录音室Westlake Recording Studios。而曾经为《小王子》、《星际穿越》等电影配乐的著名音乐制作人Chris Craker则全程负责他们的录制工作。同样在这间录音室中，迈克尔杰克逊曾录制过全球最畅销唱片《颤栗》（Thriller）和《疯狂》（Off the Wall）。　　这一次，成员们不仅重新练习，录制了自己在比赛中曾经演绎过的经典歌曲。还加入了自己的许多创意想法，将RAP和唱词进行了二次加工。此外，部分成员还在此录制了自己的原创歌曲。　　虽然自比赛结束就远赴美国，但NINE PERCENT的成员们却仍旧保持着练习生对待舞台的认真态度，努力练习。据悉，两周的歌舞集训结束后，九位成员将一起回国，为粉丝见面会做最后的冲刺彩排。(责编：Ianto)", "son_path": "./Data/娱乐/明星/ent.sina.com.cn_s_m_2018-04-28_doc-ifzvpatq4435568.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/v/h/2018-07-15/doc-ihfhfwmv7849952.shtml", "head": "港女星张名雅宣布怀孕4个月 第二胎是“意外”", "content": "新浪娱乐讯 北京时间7月15日消息，据香港媒体报导，娱乐圈喜事重重，继李亚男前天（7月13日）宣布怀孕后，30岁张名雅昨天（7月14日）出席无线剧集《BB来了》宣传时，也报喜已怀有4个月身孕，真的是宝宝来了。她透露怀第二胎是“意外”，两年抱两很惊喜，预产期为今年12月，宝宝性别则保持神秘感。老公蔡锦豪昨天（7月14日）体贴陪伴在旁，她也获淮不用玩游戏。　　张名雅是2012年港姐冠军，2016年9月她与律师男友蔡锦豪结婚，2017年3月诞下儿子Mario，现在已15个月大，很快会荣升哥哥。张名雅昨天（7月14日）穿着白色背心、短裤及运动衣服现身，老公担心天雨路滑，特意陪伴她到场。她手脚依然纤瘦，身形很好。大家知道她怀孕，都不让她参与游戏。　　　　张名雅在场开心宣布：“真的BB来了！”她表示已怀孕4个月，预产期在12月，她暂时不透露胎儿性别，保持神秘感。她承认这次纯属“意外”，她很喜欢小朋友，当知道再怀孕时非常惊喜，因这一胎与儿子年纪相隔不远，成功两年抱两。她说：“暂时没接剧，有做商演等工作，怀孕还没有打乱工作计划，而且有妈妈和工人姐姐帮手，工作和照顾家庭时间可平均分配。”　　身形纤瘦的她表示刚开始不知道自己怀孕，感觉作闷和没胃口，体重没增加。她经产检后知道胎儿已开始吸收营养，体重也有回升。　　　　活动后张名雅在社交平台分享与老公及儿子的合照，她留言道：“看似三人行，其实是四人行。Mario要当哥哥啦！”好友乐瞳、王君馨等都恭喜她，乐瞳留言道：“很忙呀你！又大肚，恭喜恭喜！”（颖颖）(责编：小万)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_v_h_2018-07-15_doc-ihfhfwmv7849952.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/star/", "sub_title": "明星", "sub_file_name": "./Data/娱乐/明星", "son_url": "http://ent.sina.com.cn/s/m/2018-07-15/doc-ihfkffak0642874.shtml", "head": "孙俪被“丫鬟”曝光未修图照 白皙好皮肤惊呆网友", "content": "新浪娱乐讯 据台湾媒体报道，孙俪去年以古装剧《那年花开月正圆》再掀话题，也和剧组培养出好交情。在剧中饰演孙俪丫鬟的女星许芳铱，日前晒出与孙俪聚会照，还曝光两人无美颜的合照，孙俪白到发光的肤质美呆网友。　　女星许芳铱在戏里中饰演孙俪的贴身丫鬟，对孙俪忠贞不二，戏外则与孙俪培养出好交情。许芳铱日前晒与孙俪聚会照，还霸气关掉美颜滤镜，大方曝光自己和孙俪的真实面貌。　　只见双姝肤质白皙、红润，孙俪更是零细纹、白到发光，美到不像是无P照，网友惊呆直呼“孙俪皮肤怎么那么好”“娘娘这皮肤，我的妈呀”“有颜任性”。(责编：由纪)", "son_path": "./Data/娱乐/明星/ent.sina.com.cn_s_m_2018-07-15_doc-ihfkffak0642874.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/v/2016-05-03/doc-ifxrtzte9909320.shtml", "head": "", "content": "", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_v_h_2018-07-15_doc-ihfhfwmv7849952.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-22/zldoc-ihawmaua5689843.shtml", "head": "于嘉：争冠军看日天，更看防守", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/other/2018-05-19/zldoc-ihaturfs5629621.shtml", "head": "变赛制变规则 国际排联正在加紧改革排球市场", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/star/", "sub_title": "明星", "sub_file_name": "./Data/娱乐/明星", "son_url": "http://ent.sina.com.cn/s/m/2018-07-13/doc-ihfhfwmu7047531.shtml", "head": "江疏影昔日艺考视频曝光 气质出众台词功底强", "content": "新浪娱乐讯 7月12日，江疏影明星制作人微计划第二期正片上线。正片中江疏影昔日艺考视频片段遭起底，美声清唱引发网友爆笑不断。也正是在高能片段加持下，第二期正片播放量于当日强势突破500万大关，成功解锁十年前江疏影上戏汇报表演《拿什么拯救你我的爱人》片段福利彩蛋。　　彩蛋中，十年前的江疏影长发披肩，一身白色休闲西服出镜，即便是隔着渣画质仍旧能感受到其青涩感，在爆发力十足的台词下彰显舞台张力，引得不少粉丝大呼“pick这位小姐姐”。而江疏影本人则更博表示“不敢点播放，要不你们先看”，引得网友纷纷留言“喜提学生时代江疏影”、“真·江疏影看了想销毁系列”。(责编：大米)", "son_path": "./Data/娱乐/明星/ent.sina.com.cn_s_m_2018-07-13_doc-ihfhfwmu7047531.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/other/2018-05-22/zldoc-ihawmaua5825193.shtml", "head": "张斌：一次次走出自己的舒适区", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-22/zldoc-ihawmaua5754564.shtml", "head": "杜兰特在攻防两端比库里更完整", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-22/zldoc-ihawmaua5884799.shtml", "head": "火箭季后赛史上最惨，是如何发生的？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-23/zldoc-ihawmauc3017949.shtml", "head": "苏群：东决4，把波士顿变成“天王山”", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-23/zldoc-ihawmauc2939091.shtml", "head": "勒布朗与科沃尔们：闪电战之后的漫长肉搏", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/star/", "sub_title": "明星", "sub_file_name": "./Data/娱乐/明星", "son_url": "http://ent.sina.com.cn/s/2017-01-09/doc-ifxzkfuh6194312.shtml", "head": "", "content": "", "son_path": "./Data/娱乐/明星/ent.sina.com.cn_s_m_2018-07-13_doc-ihfhfwmu7047531.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-24/zldoc-ihaysvix6654361.shtml", "head": "苏群：西决4 火箭五小带你上“天王山”", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/tv/", "sub_title": "电视", "sub_file_name": "./Data/娱乐/电视", "son_url": "http://ent.sina.com.cn/tv/zy/2018-07-15/doc-ihfhfwmv6789134.shtml", "head": "朱雨辰妈妈称女子就应该做贤妻良母掀网友热议", "content": "新浪娱乐讯 近日，在节目《我家那小子》中，谈到男女婚后家中谁做饭的话题，朱雨辰妈妈讲到“男女分工不同，女的就应该做贤妻良母，既然把你娶进来了，既然你愿意进这个家，你就应该担起你的责任。”　　宁静也分享了自己的观点，表示在婚姻关系里自我认知很重要“你在嫁给这个人之前，你对他要足够的了解，你一定要知道，你在这个家庭里面担任什么样的角色，如果您想好了那您就嫁，如果没有想好、不能接受那就别嫁。”　　网友也纷纷展开了热烈讨论“观念激烈碰撞啊”“这种母亲会让女孩很为难，爱着她儿子，但不代表嫁进去要看别人脸色”“责任是共同的，分工不一样而已”。(责编：kita)", "son_path": "./Data/娱乐/电视/ent.sina.com.cn_tv_zy_2018-07-15_doc-ihfhfwmv6789134.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-25/zldoc-ihaysviy4747276.shtml", "head": "苏群：詹姆斯真的累坏了吗？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-28/zldoc-ihcaquev2942267.shtml", "head": "苏群：G6一场典型的“哈登单核”的比赛", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-26/zldoc-ihcaqueu2761948.shtml", "head": "西决5：勇士不像勇士，保罗还是保罗", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-28/zldoc-ihcaquev2983725.shtml", "head": "于嘉：抢七，勇士真的想开了？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-26/zldoc-ihcaqueu2780214.shtml", "head": "李秋平回家了，上海篮球的魂找到了", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-29/zldoc-ihcffhsu7593902.shtml", "head": "詹姆斯用尊严扛起了一切", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-30/zldoc-ihcffhsv4348482.shtml", "head": "库里真的很棒 保罗太可惜了", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-29/zldoc-ihcffhsu7448689.shtml", "head": "詹姆斯就是一个质量巨大的黑洞", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-30/zldoc-ihcffhsv4392965.shtml", "head": "王猛：保罗给出了让人敬佩的答案 哈登还没有", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/other/2018-05-31/zldoc-ihcikcev2874551.shtml", "head": "排坛女帅斗智，郎平给日本队主帅“上了一课”", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-30/zldoc-ihcffhsv4549007.shtml", "head": "苏群：哈登至少有3个三分出手是被犯规的", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-03/zldoc-ihcmurvf7285366.shtml", "head": "苏群：火箭去抢詹姆斯，还是乔治？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/star/", "sub_title": "明星", "sub_file_name": "./Data/娱乐/明星", "son_url": "http://ent.sina.com.cn/s/h/2018-07-15/doc-ihfhfwmv8533923.shtml", "head": "林心如再晒无滤镜素颜自拍 对镜甜笑状态佳", "content": "新浪娱乐讯 7月14日晚上22点，林心如在微博上晒出素颜自拍，并配文：早安、晚安、周末快乐。”　　照片中的林心如未施粉黛，但她大大的眼睛，光滑的皮肤，晴天一般灿烂的笑容，依然是一枚大美人。　　评论中好友问她：“度假吗？”林心如以“嘿啊”肯定，难怪穿得这么运动，笑得如此阳光。（实习生昆丁/文）(责编：麦子七)", "son_path": "./Data/娱乐/明星/ent.sina.com.cn_s_h_2018-07-15_doc-ihfhfwmv8533923.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-05-30/zldoc-ihcffhsv4622906.shtml", "head": "保罗的腿、卡佩拉的泪、哈登的沉默，和火箭从不被善待的命运", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-05/zldoc-ihcmurvi0382456.shtml", "head": "一切三分球纪录都是库里的，我们习惯了", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-07/zldoc-ihcqccip8317227.shtml", "head": "周琦：既然来了NBA 我就不允许自己后退", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-07/zldoc-ihcscwwz7368432.shtml", "head": "杜兰特是詹姆斯离开的终极理由", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-05/zldoc-ihcmurvi0451974.shtml", "head": "勇士全员发挥 你让骑士怎么打？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-06/zldoc-ihcqccip1221342.shtml", "head": "苏群：说真的，骑士还能坚持多久？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-08/zldoc-ihcscwxa2202820.shtml", "head": "骑士的詹姆斯时代很快要结束了么？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-10/zldoc-ihcufqif1263354.shtml", "head": "如何挑战勇士？秘密就在他们的王朝里！", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-10/zldoc-ihcufqif1276750.shtml", "head": "连骑士球迷也支持詹姆斯离去", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-11/zldoc-ihcufqif7176470.shtml", "head": "FMVP为什么不是库里，而是阿杜？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-10/zldoc-ihcufqif1292572.shtml", "head": "苏群：勇士还没三连冠，能称“王朝”吗？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-12/zldoc-ihcufqih4634368.shtml", "head": "苏群：马刺才是詹姆斯最好的归宿", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-10/zldoc-ihcufqif1317351.shtml", "head": "詹姆斯也阻止不了历史浪潮 33岁的他要转型了", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-14/zldoc-ihcwpcmq7163692.shtml", "head": "爱惹事的追梦，配得上名人堂吗？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/other/2018-06-13/zldoc-ihcwpcmp9704755.shtml", "head": "11个法网后，纳达尔说：他无法击败时间", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-19/zldoc-iheauxvz3783415.shtml", "head": "苏群：2018选秀，都在寻找勇士的克星", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-14/zldoc-ihcwpcmq7274579.shtml", "head": "詹姆斯的决定3.0 去湖人的可能性最大", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-25/zldoc-iheirxyf4563378.shtml", "head": "精品推荐：2018年NBA选秀大会各队评估", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-05/zldoc-ihcmurvi0519451.shtml", "head": "詹姆斯真的累了 勇士征服了整个联盟", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-01/zldoc-ihespqrx8545886.shtml", "head": "苏群：疯抢詹姆斯，结果只有三种", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-02/zldoc-ihespqry3952220.shtml", "head": "乔治留在俄城 真心地替威少高兴", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-03/zldoc-ihevauxi3903035.shtml", "head": "苏群：湖人总冠军！先让我压压惊！", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-05/zldoc-ihcmurvi0620236.shtml", "head": "苏群：勇士一变阵 神奇库里再现", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-06-23/zldoc-iheirxye3554858.shtml", "head": "苏群：NBA选秀没有大交易，差评！", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-02/zldoc-ihespqry3992607.shtml", "head": "保罗留队 湖人必须倾尽所有强卡哇伊", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-04/zldoc-ihevauxk1235081.shtml", "head": "你不要表妹，还不许人家嫁豪门？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-03/zldoc-ihevauxi3991141.shtml", "head": "詹姆斯西奔洛杉矶湖人，意味着什么？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-03/zldoc-ihevauxi4164049.shtml", "head": "苏群：考辛斯都去了勇士，火箭却留卡佩拉都费劲", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-04/zldoc-ihevauxk1498216.shtml", "head": "考辛斯：都不看好我 我就让联盟栽个跟头", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-04/zldoc-ihevauxk1308349.shtml", "head": "LBJ能带领这一季的湖人打得如何？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-11/zldoc-ihfefkqq0267556.shtml", "head": "苏群：火箭非抢安东尼不可吗？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-07/zldoc-ihexfcvk9986113.shtml", "head": "马刺会不会把莱昂纳德砸手里？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/other/blog/2014-05-12/0935/1150106003/448d39930102e4zj.shtml", "head": "杨旺：张继科“狼性”去哪儿了？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-11/zldoc-ihfefkqq0343105.shtml", "head": "在皇马终老有多难？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-04/zldoc-ihevauxk1516914.shtml", "head": "考辛斯投奔勇士剧情反转 职业联盟的残酷", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-12/zldoc-ihfefkqq7569308.shtml", "head": "大热的英格兰队为什么倒在决赛前？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-14/zldoc-ihfhfwmv1954575.shtml", "head": "跑动，真的毁了足球的观赏性吗？", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-12/zldoc-ihfefkqq7697506.shtml", "head": "了不起的克罗地亚人", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-12/zldoc-ihfefkqq7654242.shtml", "head": "克罗地亚为什么这么顽强？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/korea/", "sub_title": "韩娱", "sub_file_name": "./Data/娱乐/韩娱", "son_url": "http://ent.sina.com.cn/v/j/2018-07-13/doc-ihfhfwmu5279575.shtml", "head": "韩星晋久将主演谍战剧饰大使馆武官 合作河智苑", "content": "新浪娱乐讯 韩国艺人晋久将与河智苑携手主演谍战剧。　　预计耗资300亿韩元（约人民币1.8亿）的《PROMETHEUS》将以无核化作为背景，讲述被派到国外的一批核专家在回国途中神秘失踪，各国围绕此事展开的谍战，晋久在剧中将饰演驻俄罗斯莫斯科大使馆武官，与饰演韩国国家情报院特工的河智苑上演对手戏。　　这部《PROMETHEUS》将在不久后正式开拍并于今年年底开播。吕东垠/文 版权所有Mydaily禁止转载(责编：肉圆)", "son_path": "./Data/娱乐/韩娱/ent.sina.com.cn_v_j_2018-07-13_doc-ihfhfwmu5279575.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-12/zldoc-ihfefkqq7534633.shtml", "head": "英格兰节奏被进球打乱 痛失好局", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/korea/", "sub_title": "韩娱", "sub_file_name": "./Data/娱乐/韩娱", "son_url": "http://ent.sina.com.cn/y/yrihan/2018-07-13/doc-ihfhfwmu4693749.shtml", "head": "相恋6年应援也秀恩爱！秀英为男友郑敬淏送餐车", "content": "新浪娱乐讯 据台湾媒体报道，少女时代出身的秀英，与演员郑敬淏爱情长跑迈入第6年，最近男友忙着拍摄电视剧《火星生活》（Life on Mars），她私下送上应援餐车，为对方加油打气，也让男友超有面子。　　秀英12日为男友郑敬淏送上应援车，字条上淘气地写着：“韩泰柱（男友剧中名）！听见我的声音了吗？叫你多补充点咖啡因啦..”餐车老板透露，应援车刚好在中餐时间到达，《火星生活》剧组人员一走出片场，看到餐车都忍不住笑了出来，看起来非常喜欢，“大家都称赞女友应援很厉害”，给足了爱人面子。　　郑敬淏和秀英2014年曝出密恋1年，至今爱情长跑迈入第6年，感情仍像热恋般甜蜜蜜，随着2人都到了适婚年龄，粉丝对两人是祝福声一片，他过去也曾透露，对家庭的确有向往，“我知道在婚后各方面都会更稳定，所以我非常渴望结婚”，只是还是希望待双方的事业都稳定、完成彼此的目标后，再进入人生下一阶段。 ETtoday/文(责编：大发)", "son_path": "./Data/娱乐/韩娱/ent.sina.com.cn_y_yrihan_2018-07-13_doc-ihfhfwmu4693749.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-11/zldoc-ihfefkqq0448914.shtml", "head": "法国队梦回98年 坎特是隐藏的最佳", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/basketball/2018-07-14/zldoc-ihfhfwmv1934943.shtml", "head": "苏群：周琦敢不敢冲一下轮换阵容", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/korea/", "sub_title": "韩娱", "sub_file_name": "./Data/娱乐/韩娱", "son_url": "http://ent.sina.com.cn/y/yrihan/2018-07-13/doc-ihfhfwmu5490713.shtml", "head": "超能吸金!他选秀出道不足1年 如今要给妈妈买房了", "content": "新浪娱乐讯 据香港媒体报道，韩国男团Wanna One本周二及周三在东京举行演唱会，昨日结束日本之旅，转飞新加坡，为今晚的演唱会做准备，Wanna One成员连日来都有进行直播，增加跟粉丝沟通的机会，21岁成员姜丹尼尔到达酒店后，亦透过直播跟粉丝分享近况。　　姜丹尼尔在直播中分别用日文、普通话、泰文、越南文、德文及西班牙文等跟粉丝打招呼，除向粉丝介绍自己最近喜欢的歌曲外，又分享爱猫的照片，曾与母亲亮相节目的他，被问到曾经对妈妈做过最抱歉的事时表示：“读小学时曾经瞒住妈妈去网吧，没有去补习班，自己还反而向妈妈发火，现在想想还是觉得很抱歉。”不过他就指自己现在很乖：“现在我要给妈妈买房子了，现在对妈妈很好。”　　不少粉丝都大赞姜丹尼尔孝顺，亦有网友指姜丹尼尔仅出道一年便能买楼给母亲，惊叹他的吸金力强。(责编：大发)", "son_path": "./Data/娱乐/韩娱/ent.sina.com.cn_y_yrihan_2018-07-13_doc-ihfhfwmu5490713.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-14/zldoc-ihfhfwmv1993852.shtml", "head": "颜强：大赛之后不转会 J罗就是好例子", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/korea/", "sub_title": "韩娱", "sub_file_name": "./Data/娱乐/韩娱", "son_url": "http://ent.sina.com.cn/s/j/2018-07-13/doc-ihfhfwmu7596825.shtml", "head": "刘亚仁上海旅行被偶遇 疑似携三好友现身同志吧", "content": "新浪娱乐讯 据香港媒体报道，早前凭韩国电影《燃烧》一度成为戛纳影帝大热的31岁韩星刘亚仁，向来与同门女星宋慧乔私交甚笃，又曾与宋慧乔的丈夫宋仲基合作古装剧《成均馆绯闻》，故与“双宋”交情非浅。　　而入行15年的刘亚仁过往鲜与女星传绯闻，反而传出他性取向成疑，甚至数度卷入同志疑云。刘亚仁日前便在个人社交网站上分享自己到上海旅行期间的照片。不过，有内地网友爆料上周末，在同志吧偶遇刘亚仁，同行还有三名男子，网友更在刘亚仁同行友人的社交网站上，翻出四人在同志吧内的合照，并指左一的男子更疑似是刘亚仁的“男友”，又指二人在同一基吧玩了两个晚上。　　相关照片在网上疯传后，刘亚仁的“男友”火速被起底，而刚巧他与“男友”亦各自在社交网站上传上海明珠塔的照片。不过，众网友对于刘亚仁现身同志吧一事，似乎并不感到特别意外。(责编：大米)", "son_path": "./Data/娱乐/韩娱/ent.sina.com.cn_s_j_2018-07-13_doc-ihfhfwmu7596825.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-15/zldoc-ihfhfwmv7649626.shtml", "head": "比利时赢在拥有世界最佳中场", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-14/zldoc-ihfhfwmv2123751.shtml", "head": "最甜的CP 最深情的告白", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-15/zldoc-ihfhfwmv7766788.shtml", "head": "击碎内讧 比利时成功背后的功臣", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-15/zldoc-ihfhfwmv7690506.shtml", "head": "国际足联“偏爱”法国队 关键先生决定冠军归属", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/korea/", "sub_title": "韩娱", "sub_file_name": "./Data/娱乐/韩娱", "son_url": "http://ent.sina.com.cn/s/j/2018-07-13/doc-ihfhfwmu7239417.shtml", "head": "张根硕是独子获免兵役？兵务厅：该制度已废除", "content": "新浪娱乐讯 据香港媒体报道，现年30岁的韩国男星张根硕早前宣布将于本月16日入伍，其事务所透露张根硕自2011年起已患有躁郁症，体检时被判定为4级，故在接受基础军事训练后，将会以社会服务要员身份服役，有部分网民就讽刺“艺人拍剧时都很健康，到要当兵就周身病”。　　而今日就有传张根硕使用特权来获判为4级兵，有人指张根硕在个人资料的家族关系上写上“无妹独子”，并怀疑他利用是独子的身份而获判为4级，可以不用以现役兵身份服役。　　不过兵务厅方面就指该制度已于20年前废除，现在不能用是独子的理由免除兵役：“因为现在生育率低，很多人都是独子，这个制度已经失效，过去的话，若果3代或4代都是独子，有6个月的短期服役制度。”(责编：大米)", "son_path": "./Data/娱乐/韩娱/ent.sina.com.cn_s_j_2018-07-13_doc-ihfhfwmu7239417.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-15/zldoc-ihfhfwmv7620328.shtml", "head": "上流男孩索斯盖特不是英雄", "content": ""}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/zl/football/2018-07-14/zldoc-ihfhfwmv2030981.shtml", "head": "梅罗时代终结，世界杯后谁是下一代巨星", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/korea/", "sub_title": "韩娱", "sub_file_name": "./Data/娱乐/韩娱", "son_url": "http://ent.sina.com.cn/y/yrihan/2018-07-13/doc-ihfhfwmu7426454.shtml", "head": "Triple H新专辑全曲音源试听公开 泫雅参与创作", "content": "新浪娱乐讯 韩国人气混声组合Triple H公开了新专辑全曲音源试听。　　Cube娱乐于13日零时（韩国时间）通过官方SNS公开了Triple H新专辑《REtro Futurism》全曲音源试听。Triplr H新专辑《REtro Futurism》收录了主打曲《RETRO FUTURE》、《感觉》、《Show ME》等四首歌曲，泫雅和E‘Dawn更参与了全曲的作曲作词部分，让粉丝们期待感上升。　　另外，Triple H新专辑《REtro Futurism》将于18日通过各大音源网站公开。bnt新闻/供稿 Cherry/文 Cube娱乐/图(责编：肉圆)", "son_path": "./Data/娱乐/韩娱/ent.sina.com.cn_y_yrihan_2018-07-13_doc-ihfhfwmu7426454.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/korea/", "sub_title": "韩娱", "sub_file_name": "./Data/娱乐/韩娱", "son_url": "http://ent.sina.com.cn/tv/zy/2018-07-13/doc-ihfhfwmu6836490.shtml", "head": "芒果台《我家那小子》疑抄袭韩综 SBS:没卖过版权", "content": "新浪娱乐讯 韩国SBS电视台今天下午回应疑似遭抄袭一事，表示从没有正式出售过《我家的熊孩子》版权，将尽快确认抄袭是否属实。　　今天有媒体爆料，中国湖南卫视的新推出的疑似抄袭了SBS电视台的人气节目《我家的熊孩子》。SBS电视台表示，他们也是刚刚得知消息，目前还无法确定《我家的熊孩子》是否被抄袭，但可以确定的是没有中国的公司购买过《我家的熊孩子》版权，SBS电视台将尽快确认《我家的熊孩子》是否真的被抄袭。　　近几年，中国电视台无端抄袭韩国电视节目的情况时有发生，、、等韩国人气节目都曾被中国电视台抄袭，这次《我家的熊孩子》又传出被抄袭的消息，受到了韩国业界的广泛关注。吕东垠/文 版权所有Mydaily禁止转载(责编：肉圆)", "son_path": "./Data/娱乐/韩娱/ent.sina.com.cn_tv_zy_2018-07-13_doc-ihfhfwmu6836490.txt"}
{"parent_url": "http://sports.sina.com.cn/", "parent_title": "体育", "sub_url": "http://sports.sina.com.cn/zl/", "sub_title": "竞技场", "sub_file_name": "./Data/体育/竞技场", "son_url": "http://sports.sina.com.cn/index1.shtml", "head": "", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-05-21/doc-ihawmaua0987386.shtml", "head": "杨颖被嘲是观众太苛刻还是综艺节目太拼？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-05-25/doc-ihaysviy5074659.shtml", "head": "杨颖的路人缘反噬是否预示中国流量的走向", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/korea/", "sub_title": "韩娱", "sub_file_name": "./Data/娱乐/韩娱", "son_url": "http://ent.sina.com.cn/k/2018-07-15/doc-ihfkffai9948527.shtml", "head": "李孝利夫妇出售济州岛民宿 地址曝光致隐私遭侵犯", "content": "新浪娱乐讯 据韩国媒体报道，因综艺节目所带来的极大影响，JTBC购入了此前在综艺节目《孝利家民宿》中出场的歌手李孝利与李尚顺夫妻俩的济州岛之家。JTBC方面表示：“为了保护演出嘉宾以及品牌内容形象的考量，我们最终与李孝利李尚顺夫妻协商，购入了这块地皮。”　　李孝利李尚顺于2013年9月在济州岛的这栋小屋里举办了婚礼，并在此生活。但随着该节目第一季的播出，这片夫妻的自住小屋地址被曝光，也引发了一连串侵犯隐私和安保的问题，李尚顺更曾在INS上吐露过这一烦恼。　　JTBC方面表示：“甚至有人找到夫妻俩住的小屋敲门，更有甚者擅自闯入其中，这种侵犯隐私的行为已经超出了我们预期所能考虑到的范畴。考虑到就算日后有第三方购买，恐怕也很难自住，如果全面被第三方公开用作商用，也可能会影响到《孝利家民宿》的品牌形象。”同时JTBC也强调：“我们是出于对其私生活的保护进行了购买，还希望日后大家能够克制对李孝利李尚顺夫妇新住址的关注。至于这片地皮和房子要怎么使用，我们也会在随后进行商讨。”(责编：由纪)", "son_path": "./Data/娱乐/韩娱/ent.sina.com.cn_k_2018-07-15_doc-ihfkffai9948527.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/2018-05-30/doc-ihcffhsv7055032.shtml", "head": "冯提莫隐婚楚门秀：以牙还牙的直播江湖", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-05-25/doc-ihaysviy5134134.shtml", "head": "口碑下跌！恐怖片《寂静之地》经历了什么", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-05-30/doc-ihcffhsv7076244.shtml", "head": "演技被原版吊打！韩剧翻拍日剧也水土不服", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-05-21/doc-ihawmaua1018435.shtml", "head": "2018的偶像元年是否只是一场美丽的谎言？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-05-30/doc-ihcffhsv7109954.shtml", "head": "从地狱空荡荡到被pick！王菊是怎么翻盘的", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-04/doc-ihcmurvh3506196.shtml", "head": "从温婉被封杀看当代草根网红的成名之殇", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-11/doc-ihcufqif7950018.shtml", "head": "杨超越的路人口碑为何会产生两极分化现象", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-04/doc-ihcmurvh3665113.shtml", "head": "雷佳音求证阴阳合同为什么把网友都逗乐了", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-04/doc-ihcmurvh3631047.shtml", "head": "高雅拉这部法庭版《未生》太圣母戏精？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-05-21/doc-ihawmaua1061426.shtml", "head": "韩佳人的冻龄神颜救不了这部19禁改编美剧", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-04/doc-ihcmurvh3603157.shtml", "head": "杨超越被骂惨？她道破了偶像产业核心法则", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-11/doc-ihcufqif7987633.shtml", "head": "不尊重魏大勋？该谈土创的流量使用问题了", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-05-25/doc-ihaysviy5100292.shtml", "head": "跨物种恋爱？李诞是对看脸时代最好的打脸", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-11/doc-ihcufqif8015451.shtml", "head": "《武法律师》：当法律成了掩盖真相的工具", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-19/doc-iheauxvz4319055.shtml", "head": "《完美陌生人》的“家长里短”为啥很入戏", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-11/doc-ihcufqif8075870.shtml", "head": "创造18年最强车祸的杨超越该被全网diss吗", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-22/doc-ihefphqm4789965.shtml", "head": "孟美岐吴宣仪：只要越努力就一定会越幸运", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-19/doc-iheauxvz4518809.shtml", "head": "王菊跌出出道位！扒土创C位战的权力游戏", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-19/doc-iheauxvz4437311.shtml", "head": "戛纳最高分电影是烂片？对不起我不同意！", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-11/doc-ihcufqif8164660.shtml", "head": "收视扑街剧很好看！因为残酷到极致是治愈", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-22/doc-ihefphqm4823452.shtml", "head": "发际线回来了的杨幂能靠《扶摇》翻身吗？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-22/doc-ihefphqm4934995.shtml", "head": "林心如是照骗？明星高情商才是最好的美图", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-19/doc-iheauxvz4472654.shtml", "head": "胡一天骗炮？小鲜肉能不能有点偶像自觉？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-22/doc-ihefphqm4882974.shtml", "head": "娱乐圈的三线明星们翻红到底靠的是什么？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-22/doc-ihefphqm4918496.shtml", "head": "遗憾！《侏罗纪世界2》能吹爆的只有特效", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-26/doc-ihencxtu2569787.shtml", "head": "好声音归来！凉掉的老牌爆款能逆风翻盘吗", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-25/doc-iheirxyf5554620.shtml", "head": "杨超越和王菊未来会各自走出怎样的花路？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-25/doc-iheirxyf5535599.shtml", "head": "扶不起的《扶摇》？杨幂的水逆是怎么回事", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-26/doc-ihencxtu2665577.shtml", "head": "《超人总动员2》离经典只差个屏霸的距离", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-02/doc-ihespqry4879932.shtml", "head": "林允王大陆的《一吻定情》是恶作剧之问？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-02/doc-ihespqry4915052.shtml", "head": "《侏罗纪世界2》只为《侏罗纪世界3》而生", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-02/doc-ihespqry4953906.shtml", "head": "李易峰能凭豆瓣7.5的《动物世界》翻身吗", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-05/doc-ihexfcvi8807246.shtml", "head": "《我不是药神》解决国产片的现实主义饥渴", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-26/doc-ihencxtu2646712.shtml", "head": "我们的火箭少女在人家的选秀里活不过两集", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-02/doc-ihespqry4854001.shtml", "head": "《镇魂》爆红后的朱一龙到底该何去何从？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-06-26/doc-ihencxtu2601825.shtml", "head": "李准基这部破纪录的爆款剧居然真的没烂尾", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/blog/2014-12-09/09442681/321021499/1322663bc0102vncs.shtml", "head": "赌王长女去世揭秘4房17子女现状(图)", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-05/doc-ihexfcvi8930737.shtml", "head": "聊聊徐峥的激凸造型和现在流量爱豆的呼吸", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-05/doc-ihexfcvi8966730.shtml", "head": "徐峥登顶的背后是对流量爱豆们的反叛狂欢", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-10/doc-ihezpzwu6869028.shtml", "head": "Angelababy在贵圈打假连续剧里被冤枉了吗", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/blog/2014-07-14/16131934/319980255/131282df10102ux57.shtml", "head": "杨坤正牌女友私照曝光熟女味浓(图)", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-05/doc-ihexfcvi8945907.shtml", "head": "林允的真性情到底是不是她的人设挡箭牌？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-10/doc-ihezpzwu6928649.shtml", "head": "《我不是药神》：展现坚守良知的人物形象", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-10/doc-ihezpzwu6963552.shtml", "head": "认真拍一部我们的《请回答1988》很难吗？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-05/doc-ihexfcvi8835360.shtml", "head": "Baby被吐槽！明星的综艺分寸感有多重要？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-10/doc-ihezpzwu6987794.shtml", "head": "渣爹要5千万！毛晓彤成第二个张韶涵了吗", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-10/doc-ihezpzwu7060143.shtml", "head": "宣仪美岐被劫走？火箭少女们出道即解散？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-05/doc-ihexfcvi8903210.shtml", "head": "宛若智障的霸道总裁拯救了韩剧半年来的丧", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-10/doc-ihezpzwu7005794.shtml", "head": "韩版《毒战》拍出了韩国商业片的精华糟粕", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/h/2018-07-15/doc-ihfkffak0105254.shtml", "head": "邓丽欣王子大方认爱姐弟恋 “媒人”真是应采儿！", "content": "新浪娱乐讯 据台湾媒体报道，香港女星邓丽欣（Stephy）15日公开坦承与王子（邱胜翊）的姐弟恋，男方不久后也隔空认爱，吸引不少粉丝留言祝福。小两口相差5岁，早在4月时，双方就曾一起出现在机场、同游泰国苏梅岛，之前曝出绯闻时，就传出2人是因为女星应采儿牵线才慢慢变熟，进而发展出恋情。　　29岁的王子私下与应采儿交情相当好，也常晒出与小小春（Jasper）的合影，被传之所以和邓丽欣变熟就是因为应采儿从中牵线。邓丽欣15日谈及2人相识过往也透露，是好友应采儿一起约吃饭见面，双方才渐渐变熟：“不知她（指应采儿）算不算媒人。”　　至于两人相差5岁被称为“姐弟恋”，邓丽欣则表示：“我也没有什么想法，现在已经是2018年了，大家接受能力都很高。”王子稍早也透过公司华研做出回应：“谢谢大家！也请大家给我们些空间相处。”ETToday/文并图(责编：由纪)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_h_2018-07-15_doc-ihfkffak0105254.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/j/2018-07-15/doc-ihfkffai9258223.shtml", "head": "宋慧乔加州度假晒新相 戴墨镜甩拖鞋轻松休闲", "content": "新浪娱乐讯 据香港媒体报道，宋仲基与宋慧乔去年10月底举行世纪婚礼后，不时出国旅行享受二人世界，而宋慧乔日前落实与丈夫的同门师弟朴宝剑合拍新剧《男朋友》，下半年回归荧幕。　　“双宋”日前再度结伴到美国加州参加好友的婚礼被捕获，并趁宋慧乔的新剧未开拍前，逗留当地继续享受二人世界，而宋慧乔晒出自己于加州度假的照片，以一身休闲装扮及戴上墨镜的的她脱掉拖鞋，背向海边坐在长椅上拍照，未知是否由老公拍摄呢？(责编：小万)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_j_2018-07-15_doc-ihfkffai9258223.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/m/c/2018-07-15/doc-ihfkffak0579844.shtml", "head": "独家！《阿修罗》临时撤档停映 称因市场环境不公", "content": "新浪娱乐讯 今天（7月15日），电影官方微博发布声明，称经全体投资方决定，7月13日刚刚上映的《阿修罗》将于15日晚上22点撤档停映，至于具体原因声明并未提及。新浪娱乐独家联系到该片出品方真鉴影业，对方强调，该片两大主投方宁夏电影集团和真鉴影业至今从未对外回应过，网上所谓“修改后再上”不实。至于撤档停映的原因，他表示并非影片本身的问题，所以压根不存在拿回去修改以后再上一说，更多地是猫眼评分等不公正的市场环境所致。问及后续具体安排，该负责人表示目前投资方还在商讨，待时机成熟会向大家公布。　　《阿修罗》由吴磊、梁家辉、刘嘉玲等主演，宁夏电影集团和真鉴影业主投。截至目前，上映不到三天，该片累计票房不到五千万。不仅如此，13日上映当天，猫眼评分4.9，之后片方更发声质疑猫眼评分的公正性，称《阿修罗》遭遇了一场前所未有的“黑水行动”。　　7月15日，电影《阿修罗》官方微博发布声明，称经全体投资方决定，7月13日刚刚上映的《阿修罗》将于15日晚上22点撤档停映，至于具体原因声明并未提及。此后，有媒体称采访到该片投资方，表示影片修改后会再上。　　新浪娱乐独家联系到该片出品方真鉴影业，对方强调，该片两大主投方宁夏电影集团和真鉴影业至今从未对外回应过，网上所谓“修改后再上”不实。至于撤档停映的原因，他强调并非影片本身的问题，所以压根不存在拿回去修改以后再上一说，更多地是猫眼评分等不公正的市场环境所致。问及后续具体安排，该负责人表示目前投资方还在商讨，待时机成熟会向大家公布。（安东/文）(责编：由纪)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_m_c_2018-07-15_doc-ihfkffak0579844.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/m/2018-07-15/doc-ihfkffak0996527.shtml", "head": "疑似范冰冰亲密照当事人辟谣：照片为节目剧照", "content": "新浪娱乐讯近日，一张神似刘国梁范冰冰的亲密照在网络疯转，并迅速登上热搜榜单，甚至有吃瓜群众艾特李晨。7月15日，照片当事人何柯通过微博辟谣，称：“系我与女演员鲁某某在拍摄节目时的剧照，请各位不要以讹传讹，照片中男女主角与刘国梁先生和范冰冰女士无关！”      7月15日，神似刘国梁范冰冰亲密照当事人何柯通过微博对此照片发布严正声明，称：“各位网友大家好，我是天使狙击队队长何柯，今日网传神似刘国梁先生与范冰冰女士的亲密照系我与女演员鲁某某在拍摄节目时的剧照，请各位不要以讹传讹，照片中男女主角与刘国梁先生和范冰冰女士无关，特此声明！”并表示：“此照片是在我不知情的情况下被转发至微博的，由于此照片可能会对刘国梁先生和范冰冰女士造成负面影响，在这里我郑重向二位道歉，并针对此次侵犯我肖像权一事委托我的代理律师调查取证，同时将依法追究未及时删除相关照片的发布者及转载者的法律责任。”      何柯还现身小视频，视频中，从侧面看，确实像极了刘国梁。次声明发布后，网友纷纷围观并集体留言呼吁，称：“感谢澄清，勿信谣，勿传谣，严惩造谣者！”“支持维权，严惩谣传诋毁者！”(我是弥尔)(责编：麦子七)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_m_2018-07-15_doc-ihfkffak0996527.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/h/2018-07-15/doc-ihfkffak1263950.shtml", "head": "回顾邓丽欣情史 与王子三大共通点促成姐弟恋", "content": "新浪娱乐讯 据台湾媒体报道，香港女星邓丽欣（Stephy）15日认爱王子（邱胜翊），随后男方也以“请给我们空间”回应恋情，公开相差5岁的姐弟恋。邓丽欣活跃于戏剧、唱片、舞台剧，曾和男星方力申交往长达10年之久，2016年分手时轰动全港，再传新恋情受到外界高度关注。　　邓丽欣曾是偶像女团Cookies的队长，该团有香港“早安少女组”的美称，随后单飞多元发展。她2006年和同公司的方力申陆续合作三部电影《独家试爱》《十分爱》《我的最爱》，并且一起发表多首对唱情歌，成为公认的屏幕情侣。2010年两人被拍到前往马尔地夫旅游，双方默认恋情，不过到2016年时宣布结束，还是在交往10周年当日分手，双方谈情变时都忍不住在镜头前失控落泪。　　邓丽欣当时赴台旅游被视为治疗情伤，当时她和同性密友邓衍敏（小牛）在日月潭旅行，被拍到亲密喂食、搂腰，好友还因此被视为她的新欢。对此邓丽欣透过经纪人澄清，双方是好朋友，并非外界形容的关系。　　时隔2年，邓丽欣多次被拍到和王子外出旅游，还传出一起到泰国苏梅岛，再度因为旅游曝光恋情，也终于出面坦承正在交往中。其实她和王子有许多共通点，包括都是偶像团体出身，也是同一家唱片公司的同事，从好友变恋人是因应采儿牵线，第三点是和王子一样副业经营亮眼，29岁开设自己的服装品牌，以港币7位数在大陆开设15家分店，还出钱资助排球队，财力相当傲人。ETToday/文并图(责编：由纪)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_h_2018-07-15_doc-ihfkffak1263950.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/j/2018-07-11/doc-ihfefkqq1806433.shtml", "head": "KAT-TUN节目时隔两年复活 粉丝欢喜不已", "content": "新浪娱乐讯 据日本媒体Modelpress报道，KAT-TUN主持的TBS节目《KAT-TUN的世界第一之旅！》时隔两年复活，推出特别篇《KAT-TUN的世界第一之旅！SP》，将于7月19日深夜播出，粉丝网上留言十分欢喜。　　《KAT-TUN的世界第一之旅！》节目2015年4月开始播出，到2016年3月结束，今年五月制作了一期《《KAT-TUN的世界第一之旅！+》在视频网站“Paravi”播出，此次时隔两年在电视上复活，因为很多观众的要求，因此电视台制作了这次的特别篇。　　这次的《KAT-TUN的世界第一之旅！SP》主题是“日本全国撒网之旅”，第一弹是KAT-TUN在多摩川挑战撒网，当地有很多淡水鱼，KAT-TUN成员们会捕到什么样的鱼令人期待。　　节目确定播出后，很多粉丝在网上留言：“世界第一之旅终于复活了！好开心”“又能在电视上看世界第一之旅了，期待！”“感谢节目组”等等。（布布）(责编：maiko)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_j_2018-07-11_doc-ihfefkqq1806433.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/m/2018-07-15/doc-ihfkffak1723677.shtml", "head": "公开恋情！蒋劲夫晒与女友情侣装挽手靠肩合照", "content": "新浪娱乐讯 15日，蒋劲夫在微博晒出与女友合照，并配文：“太热了，真的，所以只穿了一条内裤。 ”照片中，蒋劲夫与女友挽手靠肩合照，仅仅是背影，依然能看出两人十分甜蜜。新浪娱乐就此求证蒋劲夫好友，证实了此举确实是公开女友，但对于其女友的更多信息，对方则不愿意透露。据悉，蒋劲夫4月到日本留学，在自我介绍时曾表示没有女友。　　粉丝们也十分激动纷纷惊讶道：“公布恋情了？祝福99999 ”“哇 ！女朋友耶~”“大晚上秀恩爱？太突然了吧！”（新娱）", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_m_2018-07-15_doc-ihfkffak1723677.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/j/2018-07-12/doc-ihfefkqq7511297.shtml", "head": "龙切尔Peco宣布第一子出生 不到一小时获10万点赞", "content": "艺人龙切尔和妻子Peco在SNS宣布第一子于7月11日出生。　　生产比预产期晚了六天，Peco开始阵痛12个小时之后，在11日上午宣布“生了个重3576g的健康男孩”龙切尔一直在旁看护等待儿子Link出生“龙切尔在休息日过来，一直支持着我”　　龙切尔也更新了SNS，向大家报告母子平安的消息。“谢谢你生在我们家 Prince Link！！！”还对妻子Peco表达了感谢“我从心里爱着你，你是我最重要的人是我的骄傲，真的很感谢”孩子出生的消息不到一个小时就获得了10万点赞和大量祝福的评论。　　二人于2016年12月结婚，2017年9月举行婚礼。2018年2月Peco宣布自己已经怀孕五个月。(责编：maiko)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_j_2018-07-12_doc-ihfefkqq7511297.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/j/2018-07-11/doc-ihfefkqq1887540.shtml", "head": "村上信五黑木瞳主持节目复活 发掘平成最后的明星", "content": "新浪娱乐讯 据日本媒体Modelpress报道，关8村上信五与女星黑木瞳主持的真实选秀节目《音乐CHANPU》将于7月27日作为两小时特别节目回归，朝日台全力发掘“平成最后的明星”。　　《音乐CHANPU》是朝日台的一档选秀节目，时隔四个半月推出的特别节目利用卡拉OK的形式，请12为主持人用一个月的时间在全日本31个城市挑选优秀的歌唱人才，能够取得100分的人可以参加节目最后的比赛，获得优胜的可以拿到白万日元的奖金，成为今夏最受关注的明星。　　这次节目最大的特点就是席卷整个日本，规模很大，弘中绫香、清水俊辅、山本雪乃等人气主持人们到城市商店街、学校、市场、港口、超市等人群聚集的地方，寻找对自己歌声有信心的人们，让他们现场演唱，打分，参加选秀的共有三千人左右，拿到100分或者评审特别推荐的人可以参加节目现场比赛。担任评审的有森公美子、FUNKY MONKEY BABYS的制作人、音乐制作人田中隼人、杉山胜彦等。　　黑木瞳说：“这个节目是为喜欢唱歌的人加油，非常棒，很开心我可以为节目出一份力。”村上信五说：“期待和大家一起看即将成为明星的选手们出色的表演，一起欣赏音乐的魅力。”（布布）(责编：maiko)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_j_2018-07-11_doc-ihfefkqq1887540.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/h/2018-07-15/doc-ihfkffak0045116.shtml", "head": "邓丽欣认爱小5岁王子！男方发文疑回应粉丝崩溃", "content": "新浪娱乐讯 据台湾媒体报道，王子2014年与大5岁的杨丞琳分手后，感情动向一直是众人关注的焦点，日前被拍到与大5岁的香港女歌手邓丽欣同游泰国苏梅岛。6月底时，两人还澄清双方只是认识很久的好朋友，没想到隔月情况出现大转弯，女方出席活动时突松口认爱。　　邓丽欣15日出席香港的活动，被问到与王子的绯闻，她一改先前否认说法，大方坦承这段姐弟恋，但表示感情方面想低调处理，原因是想要保护这段恋情，盼外界能给小两口一点空间：“根据我过往的经验，感情是属于两个人的事，但因为身为艺人变得好透明。”　　被问到相识过程，邓丽欣表示：“其实我们认识了很久，大家曾经是同门师姐弟，但当时不熟。”媒体追问2人之后如何变熟，她回答：“都是朋友一起约吃饭见面。”至于相差5岁被称为“姐弟恋”，她则表示：“我也没有什么想法，现在已经是2018年了，大家接受能力都很高。”　　由于双方一个在台湾、一个在香港发展，被问到是否常当“空中飞人”，邓丽欣笑说她本来就常飞，才刚从纽约回来。会不会经常视频通话？她则害羞回应：“给我们一点空间啦！”而她不久前以电影《空手道》夺得第17届纽约亚洲电影节新秀奖，她透露王子有恭喜她，对方也会来香港帮她庆祝。面对外界一连串追问，她除了感谢众人关心，最后也忍不住说：“多谢，搞得我好热呀！”　　王子在邓丽欣松口认爱的消息传回台湾后，于下午3点多PO出2张自拍照，表面上要大家帮忙选照，下方却写了12字“左右为难、爱乌及屋、将心比心”，被解读为“认爱”的心情写照。　　有人直接切入主题，表示“希望你对她再好一点”“请你好好对她”“希望你们2个都能好好的”“请一定要幸福”。也有铁粉崩溃称“不敢相信你已属于别人”，甚至有人激动直言：“爱屋及乌，这是暗示性发文吗？……左右为难更让人不不解，把握事业上升期才是当务之急，错过事业发展契机再要等多久？”反应两极。　　34岁的邓丽欣和29岁的王子以前同属金牌大风，两人因工作相识结缘，女方本是少女团体Cookies成员兼队长，后来转型独立发展，2005年以《Dating Stephy》专辑窜红。她后来跨足电影圈，在香港娱乐圈颇有名气，也拿过不少奖，过去绯闻对象几乎都是大咖，包括古巨基、余文乐，唯一曝光的恋情，是2010年被拍到和方力申同游马尔地夫。ETToday/文并图(责编：由纪)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_h_2018-07-15_doc-ihfkffak0045116.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2014-03-14/030329703281.shtml", "head": "西安幼儿园服药事件5人被刑拘 5年购药超5万片", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7605687.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/y/yrihan/2018-07-12/doc-ihfefkqq7601027.shtml", "head": "又退赛又休止活动 她到底为何频繁缺席活动", "content": "（文/Fumiko）　　许多平时熟悉AKB Group的观众最近都有在关注《Produce48》这档偶像选秀节目。　　由韩国娱乐电视台Mnet和AKB总制作人秋元康联合打造的Produce 48，是女团艺人选拔节目《Produce 101》的系列第三季。　　其中，作为日韩偶像的同场竞技，AKB Group方面派出了39位爱豆参战，包括前不久分别拿下总选第一和第三的松井珠理奈和宫胁咲良这样的大TOP，以及矢吹奈子、武藤十梦等人气选手。　　代表了日系女子偶像的AKB和风格截然不同的韩系爱豆之间的碰撞是这档节目的一大看点。　　然而最近有则消息让不少观众感到有些惊诧。　　7月7月，Mnet方面正式确定了松井珠理奈由于身体原因将从PD48退赛。　　在已经播放的节目中，松井的舞台初评级为B，第一期节目国民人气投票中排名第四，之后的两期有些下滑，保持在第十二位，基本上还是属于第一梯队。　　和另一大top宫胁咲良从日本本土到海外的竞争也是节目的关注点之一。　　和大多走清新甜美风的日本妹子不同，成熟凌厉风的舞蹈为她吸引了许多目光，在小组对决舞台中，表演了《Peek-A-Boo》获得不少好评。　　直拍也很吸人眼球　　话题度也不错，虽然没有小樱花的爆火程度，但舞台直拍的播放量、讨论度一直保持在参赛选手的前列。　　前不久刚刚拿下AKB世界总选举的冠军，在PD48这一秋元康拓展海外的重要企划中也有良好的表现，这个时候突然降板下车，多少都让人感到意外。　　不仅是日本方面的粉丝，不少韩国观众也表达了担心、难过的声音。　　官方给出了原因是“体调不良”，不过外界依然对突然的途中退赛产生了不少猜测。如果关注了这段时间松井珠理奈近况的话，其实还是能发现不少端倪。　　事实上，在AKB世界总选举之后，成功夺得第一的松井已经连续缺席了不少活动，很久没有出现在公众场合了。　　总选的第二天，松井参加了惯例的握手会，但后来因故缺席，之后官方又发表了消息，中止原定于19日举办的松井珠理奈生诞祭。　　在6月18日进行的生放送节目‘AKB48　紧急会议’中，总选中获得名次的成员基本上都悉数到场，松井同样没有出现。　　之后是松井所属SKE48的新曲‘ いきなりパンチライン’的披露，今年是SKE的十周年，松井珠理奈和须田亚香里夺下世界总选的前两名，年轻成员的成绩也很亮眼，可以说是SKE大获全胜的一届，因而这也是具有纪念意义的一张单曲。　　但在6月27日的东京电视台音乐祭，这首新曲重要的初TV披露上，担任Center的松井也同样缺席了，C位由须田亚香里代打。　　在7月7日的大型音番The Music Day上，AKB48的第53支单曲，也就是今年的总选单《多愁善感列车》进行初披露，按道理总选第一的松井将担任Center。　　可能是考虑到总选单的特殊意义，这次松井缺席，现场表演没有安排其他成员代C，但运营的对应操作令人窒息。　　把总选第一的奖杯搬上舞台摆在立麦前，表演中频频有对奖杯的特写，怎么看都有点尴尬啊……　　谜一般的“奖杯代C”也引起了饭圈内外的议论。　　在上个月宣布生诞祭中止后，珠理奈曾经发布了一条推特，对粉丝表示 “请大家安心，生诞祭只是延期，而不是中止。”　　语气看起来比较轻松，自己也说了“稍微休息一下”，似乎不是很严重的情况。　　但显然这条推特并不能让饭放心，在那之后直到现在，松井都再没有出现在公众场合，也没有在社交网站上发布什么新的消息。　　我们都知道总选名次对于48系偶像的重要意义，拿下一位，不仅是对自己人气的证明，也会得到之后的不少曝光机会。　　没有风风光风地享受荣誉，而是接连缺席活动，甚至音信全无，几乎处于消失状态，珠理奈的状态不仅让饭非常担心，也让不明真相的吃瓜路人对这回总选有些摸不着头脑。　　在连续的活动缺席后，7月7日，SKE在其官网上正式宣布了松井珠理奈活动休止，进行休养的通知。　　声明中主要提到：之前开始持续的身体不适，已经停止了一些活动，这次决定暂时休止SKE48和48Group的活动，专心疗养。　　并且在活动休止期，私人邮箱和SNS的更新也都停止。非常抱歉让饭担心，以及带来了麻烦，希望能得到理解，复归的时候会再次正式报告。　　关于握手会的应对，官方又另外发了一则通知，告知了松井将不会参加接下来的握手会，之后预定在8月2日举行的总选举感谢祭也不会参加。　　考虑到这段时间的异常缺席，这则通知不算意外，虽然没有太具体的内容，多少是一种应对的交代，接下来专心疗养让担心不安的饭稍微放下心来。　　SKE48的团员们也在SNS上表达了对休养中的珠理奈的支持。　　不过对路人来说，好不容易赢下第一后突然停止了所有活动，还是挺怪异的。虽然官方给出的理由是体调不良，不过很多人怀疑这段时间松井巨大的心理和精神压力才是真正的原因。　　事实上，总选之后的这段时间里，松井珠理奈由于自身的言行遭到了猛烈的批评和前所未有的舆论压力。　　导火索是总选后的一则采访。　　　　在总选举开票前的演唱会上，同样是冠军有力争夺者的宫胁咲良一度不能登台表演，电视转播捕捉到了松井疑似训斥宫胁的画面。　　另外，在选举结束后的选拔合影中也没有出现小樱花的身影。　　当时就让外界议论纷纷，猜测这两人作为竞争对手是不是产生了一些矛盾，也出现了松井作为前辈气势过盛的批评声音。　　结果第二天，TBS在其早间节目‘はやドキ’中播出了一段总选后的采访视频，引来一片哗然。　　这段视频立刻在网络炎上，遭到了许多网友的批评和不满，许多声音认为从松井自己的表白中来看，这已经接近职权骚扰和团队欺凌，应该严肃对待。　　由于相关人物都有着很高的话题度，网络上不仅有理性批评的声音，也出现了很多攻击性比较强的谩骂。　　令人哭笑不得的是，这段采访还产生了很多恶搞梗，特别是“那我就直说了，全部说出来”，这一句话，居然被许多网友作为固定句式玩起了大喜利，在网络上迅速扩散。　　日本电报电话公司NTT集团运营的NTT-X Store也在官方推特上用这一句式玩梗。　　作为官方公式号这样恶搞引起了许多粉丝不满，虽然NTT删除了推特并谢罪，但可以看出来这次的影响已经波及甚广。　　甚至还在综艺节目中也变成了梗，SKE的须田亚香里参加搞笑艺人藤本敏史的网络节目フジモン时，就被玩梗的艺人问到 ‘十年樱好好跳了吗？要好好跳啊’，须田大笑做了“嘘”的手势勉强回应。　　之后又再次被cue，须田只能回应‘十年樱好好跳了，认认真真跳了！’　　说实话路人看了还蛮有笑果的，不过对于48G的饭来说，场面的确是有一点尴尬，内心肯定是一言难尽……　　Youtube上也出现了很多的恶搞视频，热度也不低，实在是让人只能苦笑。　　更加火上浇油的是，大物搞笑艺人松本人志在总选后的一期节目中，谈到珠理奈时说道：“两个月左右之前吧，一起工作的时候，完全没有打招呼啊。”　　一旁的指原莉乃不停地打圆场 ：“偶然，偶然，是偶然啦！请不要再说了！”其他嘉宾也说道“只是时间合不上而已啦，太沉迷总选了。”　　松本接着抱怨 “就算是沉迷总选也应该跟前辈打招呼吧。” 宅姐也只好继续苦笑“不要再说啦”。场面一度非常尴尬……　　以松本人志在业内的地位，这样直接的指责后辈的礼貌问题并不常有，况且以他的知名度也没有必要蹭这个梗的热度。因而这次的节目变成了松井的一次负面宣传……　　短短一个月不到，可以说是前所未有的负面新闻浪潮，对AKB团体和当事人珠理奈都造成的巨大的精神压力。　　平心而论，po觉得珠理奈总选live的一些不合适的行为的确应该严肃批评，但运营对此反应迟缓、处理不当，一度还想限制媒体报道，也是进一步激化了舆论事态，造成了目前这个局面。　　目前来看，暂时休养，淡化影响，调整身心状态也许是对各方都好的一种应对办法。　　松井珠理奈在2008年11岁时就进入AKB Group，以一期生的身份加入SKE48 ，当时被制作人秋元康称为10年一遇的原石，空降单曲《大声钻石》和前田敦子担任双Center。　　和大多数一步一步挤上来的妹子不同，珠理奈的起点可以说是相当高，这种特殊的成长经历显然给她带来了双面的影响。　　作为SKE48活动的多年中绝大多数单曲的Center位也让她一直饱受争议。　　也许是因为身上被寄予了太高的期望，明显能够感到珠理奈一直面对着很大的压力，也很急于拿出成绩带领好团队，在饭之间长期存在着“松井对总选执念过深”的声音。　　在今年开票前的live上还一度因为过呼吸而晕倒。　　因此也有不少人指出，长期以来积攒的压力和痛苦在这次总选爆发了，以至于精神上有些失去控制，做出了一些不好的言行。　　爱豆世界的艰辛难以想象，偶像在给饭带来元气和梦想的同时，饭也希望偶像能够享受这份工作。　　因此无论如何，就算是作为一个普通的小偶像，还是希望大家能身心健康地工作。　　希望珠理奈能调整好身心状态，重新站上舞台，同时也能听到身边合理的批评声音，元气地归来！（cherry）(责编：maiko)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_y_yrihan_2018-07-12_doc-ihfefkqq7601027.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/m/f/2018-07-13/doc-ihfhfwmu4624683.shtml", "head": "《Code Blue》举办试映会 大概是颜值最高的剧组", "content": "剧场版于7月11日举办了完成披露试映会。　　演员们基本都亮相了。　　　　　山下智久　　新垣结衣　　全身造型look看一下：　　户田惠梨香　　顺便说这裙子背后很性感！　　比嘉爱未　　全身look看一下：　　浅利阳介　　有冈大贵　　成田凌　　新木优子　　马场富美加　　全身look看一下：　　安藤政信　　椎名桔平　　大合照来一张。　　说这是颜值最高的剧组有人反驳吗？(责编：maiko)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_m_f_2018-07-13_doc-ihfhfwmu4624683.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2014-03-20/105129752193.shtml", "head": "公务员调薪博弈失衡：需加薪的不仅是公务员", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7605687.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/j/2018-07-13/doc-ihfhfwmu4871290.shtml", "head": "他们的宝宝终于出生了 他会成为童话里的王子吧…", "content": "（文/mao）　　艺人龙切尔和妻子Peco在SNS宣布第一子Link于7月11日出生。恭喜二位！！！　　生产比预产期晚了六天，Peco开始阵痛12个小时之后，在11日上午宣布：“生了个重3576g的健康男孩”“龙切尔一直在旁看护、等待儿子Link出生”“龙切尔在休息日过来，一直支持着我”。　　龙切尔也更新了SNS，向大家报告母子平安的消息。“谢谢你生在我们家 Prince Link！！！”还对妻子Peco表达了感谢“我从心里爱着你，你是我最重要的人、是我的骄傲，真的很感谢”。孩子出生的消息不到一个小时就获得了10万点赞和大量祝福的评论，一天后已经收获38万个赞。　　龙切尔和Peco大概是霓虹娱乐圈最被人关注的95后夫妻档了吧！（没错两人都是95后！90后老阿姨们都哭晕了）　　两人2014年打工时对对方一见钟情，后来都成功当上模特并走红。2016年12月结婚→[霓虹最红模特档情侣结婚了！去年已经被他刷屏一整年……]　　2017年9月举行了盛大而梦幻的婚礼。→[这对明星情侣从现实走进了童话！举办了全日本最梦幻的婚礼……]　　2018年2月Peco宣布自己已经怀孕五个月→[这对娱乐圈最火的95后明星夫妇就要有孩子了！进度也是很快了…]　　当时PECO发文表示：“我现在怀孕五个月了，一想到和最爱的龙切尔的宝宝现在正躺在我肚子，就从心底里感到好幸福。真的很高兴终于能向大家报告这件事了，也很感谢肚子里的宝宝乖乖成长到了现在。”　　龙切尔当时也报告了爱妻怀孕的消息“Peco酱的肚子里有我们很爱很爱的宝宝”　　之后Peco也一直在分享自己和龙切尔、和宝宝的近况。　　中间还不时地秀秀恩爱　　大家看着Peco的肚子一天天大起来　　快生了也要去迪士尼约会！！！　　到预产期Peco的肚子已经这么大了。。。看的大家不禁开始担心、心疼她太辛苦，一天不生大家的心就一天放不下来，Link牵动了多少人的心！　　好在宝宝平安出生了！　　龙切尔和Peco约会在迪士尼，求婚在迪士尼，婚礼在迪士尼，怀孕了挺着大肚子都要去迪士尼，两位的儿子Link搞不好就是传说中童话里的王子呢！(责编：maiko)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_j_2018-07-13_doc-ihfhfwmu4871290.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-11/doc-ihfefkqq3291976.shtml", "head": "《我家那小子》：明星独居直击代际沟通", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/j/2018-07-14/doc-ihfhfwmv1767088.shtml", "head": "皮卡丘22年首度长出刘海！粉丝吓歪：原来有头发", "content": "新浪娱乐讯 皮卡丘是《精灵宝可梦》系列里807个虚构生物宝可梦中的一种，出现在该系列的各种电子游戏、电影及漫画中，1996年在《精灵宝可梦 红·绿》首登场，隔2年播映《神奇宝贝》而广为人知，大多给人嫩黄色光滑身躯的印象，更别提有头发了，没想到近日曝光的新造型中，它竟然悄悄长出刘海，引起两派观感。　　游戏大厂任天堂预计在11月发售的《精灵宝可梦 Let‘s Go！皮卡丘/Let’s Go！伊布》新预告片中，玩家们可以自行装饰打扮自己的伙伴宝可梦，除了可以在耳朵、胸、背、尾巴等部位别上各种装饰品，还能帮牠们变换发型，其中最引起讨论的是，22年来大多被以为没头发的皮卡丘，居然也能改变发型，“眼上3公分”的激短平整刘海，让人有耳目一新的感觉。　　只不过，消息一出似乎有不少网友难以接受，微博等社群网站出现不少吐槽文，像是“皮卡丘喝醉了，然后凌晨3点给自己剪了头发”、“还是喜欢原本的小皮”、“真的不要轻易剪刘海。”但仍有许多粉丝觉得超可爱，甚至有人说想和它剪同款浏海，“萌到犯规了！”　　不只皮卡丘有了刘海，连伊布也长出了刘海，原本头顶上方就有立起来的几撮毛，预告片中示范了不少种发型，除了可以让它的头顶有一大撮毛发，也能换成和皮卡丘相似的平整刘海，但牠的刘海更像小瓜呆的发型，正中间还冒出像是发芽的两根毛发，呆萌感融化不少粉丝。　　事实上，皮卡丘设计师曾表示牠最初原型是像“大福”一样，长条形、有耳朵的生物，而且头跟身体都分不出来，随后为角色取名“ピカチュウ（皮卡丘）”，是取自ピカ（皮卡）有触电的感觉，チュウ（丘）则是像老鼠一样的叫声，才开始转向参考老鼠的外型，由于名字很可爱，大福版本被要求再可爱一点，于是设计师想到了松鼠，“松鼠吃东西时有鼓鼓的脸颊，所以我还附了红脸颊，然后松鼠尾巴很可爱，所以再加上像闪电一样的尾巴。”", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_j_2018-07-14_doc-ihfhfwmv1767088.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2014-03-14/133029708060.shtml", "head": "云南副省长沈培平被查 普洱市民放鞭炮庆祝", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7605687.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/m/2018-07-15/doc-ihfhfwmv9079517.shtml", "head": "范冰冰工作室发声否认网传亲密照 谴责谣言炮制者", "content": "新浪娱乐讯 7月15日，范冰冰工作室就近期网上流传的“疑似范冰冰亲密照” 发表声明，表示相关用户、自媒体及新闻用户所发消息和照片均为不实言论，照片均是合成，要求相关人士及时删除不实信息，并已经诉诸法律，将依法追究责任。与此同时范冰冰工作室还发布了照片合成的证据，其中耳垂和手部与范冰冰本人不相符。　　网友们见此也纷纷留言道：“支持维权，造谣图里的耳垂一看也不是范冰冰啊。”“这帮人真的很无聊了。”“真是人红是非多，冰冰辛苦了。”“抵制谣言！”（实习生昆丁/文）(责编：麦子七)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_m_2018-07-15_doc-ihfhfwmv9079517.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2014-03-17/023929721796.shtml", "head": "多名同事质疑走廊医生：不工作骂医院却成英雄", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7605687.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2014-03-15/053529712349.shtml", "head": "媒体称北京部分公务员工资已上涨 城区多郊区少", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7605687.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2014-03-20/135329753403.shtml", "head": "南京护士被官员殴打事件十大疑点追问", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7605687.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2014-03-17/023929721764.shtml", "head": "我国明确2020年前实现全国住房信息联网", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7605687.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2014-03-19/083629742332.shtml", "head": "乌鲁木齐发生袭警案件 嫌犯被当场击毙", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7605687.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/j/2018-07-14/doc-ihfhfwmv1397594.shtml", "head": "工藤静香巴黎时装周同框女儿 这一幕网友直呼尴尬", "content": "新浪娱乐讯 据台湾媒体报道，木村拓哉与工藤静香的15岁小女儿木村光希，日前以艺名Koki出道，登上时尚杂志《ELLE》日文版封面。她的第一份工作就一鸣惊人，杂志询问度和销量创新高，广告商也接踵上门。　　木村光希最近还跟着妈妈一起现身巴黎时装周，当时却有一张尴尬的照片在网路上流传。照片中木村光希与工藤静香同框，不料却在拍照时踩到妈妈的脚，但工藤静香依旧保持标准的笑容，画面让许多网友笑翻。有网友讨论：“她是不是踩到妈妈的脚了？”、“妈妈好像强忍着笑容”、“好喜欢她！还踩了老妈一脚”、“超尴尬”。", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_j_2018-07-14_doc-ihfhfwmv1397594.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2014-03-15/100429714243.shtml", "head": "延迟退休政策不搞一刀切 或将“女先男后”", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7605687.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2014-03-18/114529734875.shtml", "head": "东莞丐帮揭秘：故意将老人小孩致残逼其乞讨", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-11_doc-ifyteqtq7605687.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/o/2018-07-11/doc-ihfefkqq0242780.shtml", "head": "管涛:美拟对2000亿美元中国产品征税 但无需高估", "content": "#反击贸易战# [管涛：美国拟对2000亿中国产品征税或对金融市场带来短期情绪影响，但无需高估]中国金融四十人论坛高级研究员管涛认为，美国特朗普政府拟对约2000亿美元中国产品加征10%的关税的消息短期内或许会给金融市场带来一定的负面情绪，但长期看来中国金融市场发展的基本面没有发生变化，无需高估其带来的影响。（记者刘慧）责任编辑：桂强", "son_path": "./Data/新闻/国内/news.sina.com.cn_o_2018-07-11_doc-ihfefkqq0242780.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-09/doc-ihezpzwu2926254.shtml", "head": "八一制片厂与总政歌舞团合并 首任政委亮相(图)", "content": "原标题：八一制片厂与总政歌舞团合并，　　来源：长安街知事　　八一电影制片厂和总政歌舞团等组成解放军文化艺术中心后，首位政委近日亮相——张方军少将。　　山西新闻网长治频道报道，第八届八路军文化旅游节开幕式于7月6日在长治市武乡县八路军太行纪念馆广场隆重举行。中国人民解放军文化艺术中心政委张方军少将出席活动。　　现场照片显示，张方军佩戴了副军级资历章。　　长安街知事（微信ID：Capitalnews）发现，张方军少将在解放军文化艺术中心的两个重要组成机构——八一电影制片厂和总政歌舞团都担任过政委。　　据梅州政府网报道，2012年6月19日，总政歌舞团政委张方军带团来到梅州演出。　　2015年3月18日，张方军以八一电影制片厂新任政委的身份，会见了时任国家广电总局副局长童刚。　　到2017年3月，央视《军事报道》栏目显示，张方军已晋升少将军衔。　　张方军任政委的解放军文化艺术中心，是由八一电影制片厂和总政歌舞团等组成的。　　今年初，网上一度盛传八一电影制片厂被裁撤的消息。6月18日，八一电影制片厂新任厂长柳建伟大校带着新片《中国蓝盔》和《信仰者》亮相上海国际电影节，首度回应相关问题。　　柳建伟表示：“我们还是叫八一电影制片厂，网上那些都是瞎猜的，我们八一厂和总政歌舞团等组成解放军文化艺术中心，我们对内叫解放军文化艺术中心的影视部。”　　他还说明：“我是八一厂改革后的第一任厂长，正师级厂长。”　　“假如解放军文化艺术中心是文艺的航母舰队，我们八一厂就是航母编队的主力舰船。我们还是八一电影制片厂，厂牌不会摘的，我们要把牌子擦得更亮，要打造得更好，要为它增光添彩。我为什么要说呢？我现在的职务就是八一厂的厂长，我们八一厂还是八一厂，今后职能任务可能会发生一些变化，但八一厂厂标不会变，八一电影制片厂的厂标会继续在电影中出现。 ”柳建伟说。　　柳建伟是著名军旅作家，曾创作长篇小说《突出重围》等。责任编辑：余鹏飞", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-09_doc-ihezpzwu2926254.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/j/2018-07-15/doc-ihfhfwmv6815970.shtml", "head": "木村拓哉15岁女儿与妈妈同框 网友指\"超尴尬\"亮点", "content": "新浪娱乐讯 据台湾媒体报道，15岁星二代木村光希外型甜美，是日本天王木村拓哉和工藤静香的次女，5月时以艺名Kōki进军时尚圈，拍摄杂志封面出道，备受各界瞩目。她日前和妈妈一起，远赴法国巴黎看秀，母女俩也难得同框入镜。没想到画面曝光后，有眼尖网友发现照片中超尴尬亮点，忍不住惊呼：“踩到脚了！”　　木村光希日前现身巴黎看秀，穿着毛绒连身洋装亮相，搭配白色马丁鞋，秀出一双纤细长腿，在镜头前频频露出少女甜笑。工藤静香则顶着中分刘海，穿着裤装搭配黑色夹克，优雅气息依旧。　　除此之外，这次木村光希不仅难得和工藤静香同台亮相，母女俩更罕见同框，年仅15岁的她，已经和妈妈差不多高了。然而，其中一张照片中，却被眼尖网友发现“超尴尬”的亮点，原来，脚踩白色马丁鞋的她，似乎在摆POSE的过程中，疑似不小心踩到了妈妈穿着凉鞋的脚。画面曝光后，不少网友惊呼太尴尬，也有人笑说，“妈妈强忍着摆出笑容！”在网络上意外引发一阵热议。ETtoday/文(责编：kita)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_j_2018-07-15_doc-ihfhfwmv6815970.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-09/doc-ihezpzwu2902980.shtml", "head": "美国官员称“中国把朝鲜拉回强硬立场” 中方回应", "content": "原标题：美国官员称“中国把朝鲜拉回强硬立场” 外交部回应　　[环球网综合报道]2018年7月9日外交部发言人华春莹主持例行记者会，有记者问道，上周美朝在平壤举行了高级别会谈。美国国务卿离开平壤后，朝鲜官方媒体发表强硬评论，批评美方态度和立场。美国内不少政界人士认为，朝鲜立场的改变与中国有关。美国参议员林赛·格雷厄姆称，无疑是中国把朝鲜拉回强硬的立场。中方对此有何回应？　　华春莹回应称，我们注意到蓬佩奥国务卿访问朝鲜之后，双方的表态似乎有一些温差。中方一直强调，我们希望朝美双方加强对话协商，落实好朝美领导人新加坡会晤达成的共识和成果，推动半岛无核化和政治解决进程沿着正确的方向走下去，并不断取得进展。你提到美国国内有人把此次美朝高级别会谈之后双方表态的不一致与中方在半岛问题上的作用联系在一起，这完全没有任何道理。中方在半岛问题上的态度是一贯和明确的。我们将继续为实现半岛无核化和本地区长治久安发挥积极作用，做出建设性贡献。责任编辑：张玉", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-09_doc-ihezpzwu2902980.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-09/doc-ihezpzwt7825131.shtml", "head": "中国十大最有前途城市出炉 此地超北京荣登榜首", "content": "原标题：中国十大最有前途的城市　　一、上海　　上海的夜景极具未来感。　　该怎样评价上海？它是“中国魔都”，也是“东方巴黎”；它是国内最小资和奢华的城市，也是荟萃全球最高端产业的城市；它是王安忆记忆里“安放很多人故乡”的怀旧之都，也是张爱玲口中“向香港输出繁华”的未来之城。它代表中国城市发展的最高阶，定义和意味着中国城市发展的未来与上限。　　上海的历史，就是一部江南商业文明史。而在移动互联时代，上海每一步都踩准了时代前进的节点。曾有人用“骏马，在平地上如飞奔走”这句诗形容上海。在平地飞行，也许是对上海进行的一个恰如其分的评价。它血液里流淌着传统的“陆地”基因，但它的骨子里，却尽是对未来、对天空的景仰和向往。　　马云曾说：“如果说要有一个城市能够代表改革创新和发展的高度，我觉得只有上海。”在与阿里新零售合作中，上海也是布点最密的城市，官方数据显示，截至目前，上海已有超过1万家“天猫智慧门店”，堪称“阿里新零售第一城”。　　二、北京 　　毫无疑问，北京是中国最大气的城市，没有之一。这也让它跻身国内最有前途城市之列。　　北京是一座能让你瞬间“嗨”起来的城市，也是一座愿意接纳“做梦人”的城市。北京就是那种能让你产生天然亲近感的城市，这也是无数“北漂”成为我们时代鲜明特征的一个有力佐证。作家陈冠中曾说：“北京自在，光是这点我看北京已足以把上海比下去，继续守护前沿文化的火炬，吸引一代又一代的底层另类青年扑过来，等看到亮。”　　皇城根下一壶茶，从天气到政治再到各类社会话题，如今惬意自在的北京人又在侃些什么？　　根据支付宝和百度搜索的相关调查，北京是“京沪杭深”四座城市中，无现金率最高和对阿里新零售热议度最高的一个。喝大茶儿，聊大天儿，谈“阿里新零售”，聊移动支付，看来已经成为北京侃爷们如今的日常了。　　三、深圳　　深圳是中国的“创新之都”。　　无论何时，深圳都是中国最有前途的城市之一。为什么？　　因为深圳是改革开放的获利者、新时期高端科技城市的探索者，它永远接纳和拥抱新兴产业，永远不排斥外地人，也永远以一种令人意想不到的速度和激情，向“中国经济中心”和“全球金融中心”的定位奔去。它永远澎湃，永远年轻，这也就注定了它从不缺席“最有前途城市”的榜单。　　改革开放四十年，深圳是中国的“创新之都”；今天，深圳又成为了阿里新零售的“追随之城”。在阿里新零售的商业变革中，深圳既瞭望着全球新商业、新制造业的日新月异，又对阿里新零售进行大胆实践，引领港澳开启零售业变革方向，成为阿里新零售市场里不可忽略的厉害角色。在追随新事物的道路上，深圳从不落伍，它永远行走在时代的最前沿。　　四、广州 　　广州是连接过去和现在的中介点。　　从各个方面看，“北上广深”的说法如今都要让位于“北上深杭”。老牌商都广州虽然欠缺发展后劲，但它仍然是中国城市里不容忽视的一股力量：这里是全中国最包容的城市、最受欢迎的移民城市、最能让你在午夜时分唤醒味蕾的城市，也是最能用“生猛鲜活”这个词概括的一座城市。　　易中天就说过，广州是连接过去（化外之地）和现在（经济特区）的中介点。过去，这里是千年商埠，是经济高地，是以文化和商业为核心的先行地，也是塞满发财梦的大市场。现在，它是承接传统贸易模式的桥梁，也是开启互联网新经济和阿里新零售的桥头堡。在中国城市变迁史上，广州是一个绕不开的名字；在每一份与中国城市有关的排行榜上，广州从未缺席，也无法缺席。它的存在，为中国城市发展标注下一个与过去和未来息息相关的注脚，也让中国城市在畅想明天时，有一个可供参考的时代范本。　　五、杭州 　　杭州，当之无愧的“无现金第一城”。　　谁赢得人才，就赢得了未来。在招徕人才的这艘大船上，杭州如今风头正劲。　　根据某招聘网站的数据分析，在2016年第四季度至2018年第一季度之间，全国15个重点城市的人才净流入率排名中，杭州排名第一。　　如果说京杭大运河让杭州从一个滨海小邑，华丽转身成为“水居江海之会，陆介两浙之间”的经济都会，那么移动支付和阿里新零售则让杭州焕发了又一春。根据《2018年中国“新零售之城”发展报告》的统计，杭州的阿里新零售指数得分已与北京相差无几，政府扶持力度更是排名第一。　　支付宝数据显示，在杭州，超过95%的超市、便利店能使用支付宝付款，超过98%的出租车支持移动支付。如果说上海是阿里新零售第一城，那杭州则是当之无愧的“无现金第一城”。　　六、武汉　　武汉有着与一线城市抗衡的实力。　　武汉人把自己的城市叫“大武汉”，说起这三个字时往往还带上个掷地有声的目标前缀，合称“复兴大武汉”。　　如果你想问这是为什么，武汉人会告诉你，北京是帝都，上海是魔都，而这座城被称为“失落之都”。经济上，武汉曾比肩上海，“十里帆樯依市立，万家灯火彻夜明”“驾乎津门，直追沪上”；政治上，武汉曾仅次于北平，孙中山畅想其称为“东方芝加哥”。无限风光的武汉如今仅仅成为中国十五个副省级城市之一，武汉人不会甘心，一句“复兴大武汉”里有这座城市的底气与雄心。　　武汉长期以来都是中国经济发展的重要引擎之一，全球知名咨询机构仲量联行将武汉归类为我国 “驱动型城市”中的领先城市。过去十年内，武汉的GDP增量高达9450.26亿元，增长比率高达238.64%，为中部六省省会城市十年经济增长之首。武汉狠，武汉人更狠，全国城市的阿里新零售指数大比拼中，武汉消费者参与指数高居第二，有着与一线城市抗衡的实力。　　七、成都　　“千年商都”不是白叫的，成都美食、美女、美景全国有名，其城市商业聚集度、城市未来可塑性均处于西部地区领先地位。成都友好，全世界都爱成都的大熊猫，奥地利总统亚历山大·范德贝伦率领奥地利史上最大规模代表团来到这里，他们手拿熊猫玩偶前来谈合作——“见到你，我很高兴，成都。”　　成都让人高兴是因为这里安逸，财经作家叶檀说成都人舍得在吃喝玩乐上花钱，第三产业水准高，这些是一个城市生活品质的体现，所以成都的房地产市场总是有“暖意”。会玩的成都人也会从玩里面挣钱，一大批新业态争相涌入阿里新零售商业市场，他们借助大数据、人工智能等新技术，将线上服务、线下体验与现代物流深度融合，成都发展势头不容小觑。　　八、重庆  　　重庆的城市竞争力是全方位的。　　如果说电影是梦工厂，那么重庆是比梦工厂还梦工厂的地方。当电影还只有4D，重庆已经被叫做8D。“8D魔幻城”是短视频时代时尚青年们给重庆取的昵称。重庆依山而建，地铁、城轨、房屋错落有致，加上长江、嘉陵江两江相呼应，这座内陆山城就像重庆火锅一样，辣得人过瘾，鲜得人上瘾。网友爱的重庆不仅仅是洪崖洞夜景、跨江索道、2号线李子坝，更是一线城市没有的轻松以及普通非一线城市没有的时髦与活力。　　重庆的竞争力是全方位的，经济增速长期保持全国前列，2017年全球城市竞争力排行榜上强势出位，仅次于上海、香港、深圳、北京、广州，远远领先于国内其他城市，重庆在经济、社会、环境和文化等方面的实力可见一斑。携手互联网巨头的重庆还在打造“中国智慧城市”，商业资源与环境不断优化，为阿里新零售快速成长并突围提供了绝佳土壤。　　九、西安  　　能成标杆的都是最好的。上世纪80年代，深圳建楼快，三天盖一层，“深圳速度”成了改革开放与经济繁荣的代名词。2018年，盒马鲜生的员工在13小时内完成了从在线申请到落户西安的整个流程，“西安速度”成了阿里新零售高速发展的代名词。　　一个对阿里新零售模式敏感并有超强执行力的城市，没有理由不让人好奇它的生命力。陕西省城市经济文化研究会会长张宝通说，西安的城市精神是“开放包容、追赶超越”，开放包容略抽象，追赶超越很明显，拥抱“一带一路”、国家中心城市、“国字号”改革试验区、国家自贸区、大西安“代管”西咸新区等多项重大战略部署，西安城和西安人来势汹汹。　　十、福州  　　全国有两个地方最出富豪，一个是李嘉诚的老家潮汕，另一个就是郭鹤年的老家福建。郭鹤年祖籍福建福州，作为福建首府，福州占据政治优势，在经济上却长期面临厦门和泉州的挑战。不过，向来信奉“敢拼共赢”的福建人从不怕挑战。对于福州，追前一班车不重要，赶下一班车才关键，安逸多年的福州正抓住“一带一路”的时代机遇全速前进。　　福州的未来不仅在于“重现荣光”，更在于趁势晋级，在众多把“新零售之都”当成愿景的城市中，福州的优势与进展明显。福州是最先把“阿里新零售之都”写入地方《政府工作报告》的城市，也是2018年“新时代零售创新高峰论坛”的召开地，根据论坛信息，当地政府部门将与阿里巴巴集团、永辉集团展开深入合作，从移动支付、智慧物流、大数据、农村电商等方面着手，共同推动福州的阿里零售创新产业发展。 来源：新周刊（ID：new-weekly）责任编辑：吴金明", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-09_doc-ihezpzwt7825131.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-13/doc-ihfhfwmu5341424.shtml", "head": "《我们的青春期》勾勒的是时代记忆和温情", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/jp/", "sub_title": "日娱", "sub_file_name": "./Data/娱乐/日娱", "son_url": "http://ent.sina.com.cn/s/j/2018-07-13/doc-ihfhfwmu4697566.shtml", "head": "广濑爱丽丝终于凭实力爆红 不再是“广濑铃姐姐”", "content": "（文/小新）　　演员出道已经八年的广濑爱丽丝终于走红了，前段时间公布的2018上半年爆红女演员榜上，她首次上榜及登上第三名的位置→[2018上半年爆红女演员！一直很红的她竟然是首次上榜？]。　　一直算不上大火，但是人美笑甜，观众眼缘、好感度都不错的她终于爆红，可喜可贺。　　她和同为演员的妹妹广濑铃（广濑丝丝）以美人姐妹的形象深入人心，曾被票选为“日本最美名人姐妹”榜单第一名。　　但是说起演员广濑，大家首先想到的肯定是妹妹丝丝。而且，虽然是姐姐先出道，但是早在2015年妹妹广濑丝丝就曾斩获爆红榜第一位了。　　妹妹丝丝的演艺事业可以说是风光极了：出道三年就被是枝裕和导演一眼相中、出演《海街日记》、在世界范围拿奖到手软；之后又出演《学校的阶梯》《花牌情缘》系列、《四月是你的谎言》《老师！》等高人气青春作品；还有《怒》《第三次杀人》《anone》这种稍不注意就用力过猛、轻描淡写又不够味的演技过滤型作品。　　相较而言，爱丽丝真没这么多好资源。　　　　她比妹妹早出道两年。因为从小爱打篮球、爱出去玩，晒得一身黑，被当作是好看的男孩子发掘到了事务所：　　已经看得出五官伶俐可爱，但真是黑啊。。。2009年开始，她和妹妹一起参加《Seventeen》的模特应募，之后两人都作为该社的专属模特活动。2015年一起拍过一次史无前例的姐妹封面：　　演员方面，虽然爱丽丝从2008年就开始参演大大小小的作品，但是算上已公开未公开作品一起也才11部主演。　　出演过的人气极高的作品很少，她的角色也大多是客串或配角，出场时长不多。更没有像是枝裕和、三池崇史这样的名导演加成（这两位都和丝丝合作过）。可想而知，曝光度非常有限。　　仿佛发光的都是妹妹，爱丽丝很不起眼似的。甚至名字也常和妹妹捆绑在一起，“啊，她就是那个谁啊，广濑丝丝的姐姐啊。”　　从四年前开始，爱丽丝就注意到了妹妹的名气越来越大，有点不高兴。两人一起逛街时，路人都只注意到妹妹：　　自己只能强装围笑：　　就在前几天（7月8日）的综艺《行列のできる法律相談所（大热门的法律相谈所）》上，爱丽丝还表示对妹妹有点嫉妒。　　因为大家都喜欢丝丝。比如一起共事的前辈东野幸治做节目时视线总是对着丝丝、明明旁边坐着爱丽丝也要面对丝丝说话：　　前辈分别与两人合影时的态度也是天差地别。和丝丝一起就笑眯眯：　　换到爱丽丝这里就要胡闹：　　她还表示两人正在吵架中，因为丝丝一直不回她消息，手机里大概有600多条未读。争执的方式就和普通的亲姊妹打架一样咬、抓、揪。。。。。。太可怕。　　好吧，还是说回爱丽丝的事业。　　　曝光度与实力不一定成正比，这件事大家都有体会吧。2018上半年爆红男演员榜里强势入驻的中村伦也是一个例子，女演员榜里的广濑爱丽丝小姐也一样。　　从演技上来说，丝丝确实有灵气、一双眼睛会说话，但是爱丽丝的演技和多面性也没有输。　　2014年为了拍摄电影版《银之匙》，她剪掉长发，饰演一个农场家的女儿。拍摄期间她在农场里学习了小半年养马、骑马、挤奶等等农活技能。像个男孩子一样爽朗、能干又善良。笑容会发光：　　2015年，她在日剧《妄想彼女》里饰演男主角妄想中的完美女友，却在某天突然出现在现实生活中。确实男主角生活被完全打乱，但出现爱丽丝这么个温柔体贴美丽贤淑满足宅男幻想的女友，这种好事，请联系我！　　2016年的《全员、单恋》是部好看的群像电影。一共八段小故事。广濑爱丽丝和斋藤工共演的《Something Blue》是po最喜欢的一段。　　没有一句台词，少女和理发师无声的恋爱，真是不能更纯情：　　除了这些，她还饰演过壮烈又孤独的女人L（电影《L》）：　　无数次发问的好奇心MAX少女千反田爱留（电影《冰菓》）：　　冒冒失失的巫女师走（入围东京国际电影节特别招待单元的电影《毕竟是巫女》）：　　许多角色即便戏份不多，也都很有存在感。　　她的最近一次大出彩是在今年3月结束的晨间剧《笑天家》。爱丽丝饰演女性漫才师秦野里利子。敢爱敢恨、直爽洒脱，和女主角阿天是情敌，也是终生挚友。　　在剧中，静冈县出身的爱丽丝全程关西话，说起漫才来嘴皮子极溜、表现力极强。从吉本兴业过来负责指导演员漫才的老师都说：“爱丽丝大概是友近小姐以来最棒的女漫才师。”　　晨间剧不愧是国民向！在2018年爆红榜单的评论中可以看出，大量的中年观众因为这部剧喜欢上这个小姐姐：　　——虽然最初以为她是因为广濑丝丝的原因才能出演，晨间剧的优秀演出完全是突破啊（静冈县/40代/男）　　——《笑天家》里面表情特别丰富有趣。她原本就是有实力的人，综艺里的表现也很有趣（埼玉县/40代/男性）　　——演技精湛很有吸引力（静冈县/30代/女性）　　——《笑天家》里的搞笑艺人角色演得真好（东京都/50代/女性）　　对于有实力的人，注目可能迟到，但绝不会缺席！　　在观众看来，偶尔会担心妹妹早早成名会不会让她有压力、或者姐妹关系疏远。但是看过广濑爱丽丝上综艺的话就会完全清楚，妹控也不过如此。　　两人关系好到像连体婴：　　看着妹妹在VTR里被采访，居然会不由自主地：“啊~好可爱~”：　　面对撒娇地叫着“姐姐~”的妹妹：　　两人也一起拍广告：　　一起做篮球节目、直播解说：　　一起演电影（《花牌情缘~上之句》里面爱丽丝客串出演丝丝角色千早的姐姐千岁）：　　毕竟是从小一起长大的亲姐妹，哪有什么深仇大恨：　　话说这两姐妹长得真是好像好像啊。给大家出个无奖竞猜，以下照片分别谁是谁？　　全是姐姐爱丽丝。嘿嘿嘿答对了吗？　　　硬要说两人面孔的差别，大概是姐姐轮轮廓深、更像比嘉爱未，妹妹更像滨边美波吧。。。　　去年2月，广濑爱丽丝被《周刊文春》爆料正与篮球运动员田中大贵交往，双方都大方承认。　　今年5月被问到恋爱情况时，她微笑着回答：“非常开心地恋爱着。”加上这次进入爆红榜，广濑家姐姐真是事业爱情双丰收。恭喜恭喜。　　下次再见到广濑爱丽丝的新作时，请直接说出她的名字吧！而不再是“广濑丝丝的姐姐”。(责编：maiko)", "son_path": "./Data/娱乐/日娱/ent.sina.com.cn_s_j_2018-07-13_doc-ihfhfwmu4697566.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-12/doc-ihfefkqr1417914.shtml", "head": "通过妻子攀附周永康 曾被色情设局的他有了新消息", "content": "原标题：通过妻子攀附周永康，曾被“色情设局”的他有新消息　　7月12日，江苏省常州市中级人民法院公开宣判中共河北省委原常委、政法委原书记张越受贿案，对张越以受贿罪判处有期徒刑十五年，并处罚金人民币五百万元；对受贿所得财物及其孳息予以追缴，上缴国库。张越当庭表示服从判决，不上诉。　　经审理查明：2008年至2016年，张越利用担任中共河北省公安厅党委书记、河北省公安厅厅长、中共河北省委常委、政法委书记等职务上的便利，为有关单位和个人在土地开发、工程承揽、案件处理及职务晋升等事项上谋取利益，直接或者通过特定关系人收受他人财物共计折合人民币1.569亿余元。　　常州市中级人民法院认为，张越的行为构成受贿罪。张越受贿数额特别巨大，并使国家和人民利益遭受特别重大损失。鉴于其犯罪以后自动投案，如实供述自己的罪行，系自首；归案后检举揭发他人重大犯罪问题，经查证属实，具有重大立功表现；认罪悔罪，积极退赃，赃款赃物大部分已退缴，依法可对其减轻处罚。法庭遂作出上述判决。　　出生于1961年的张越曾长期在政法领域工作，2008年任河北省委常委、政法委书记，至落马，掌控河北政法长达8年，他被称为河北“政法王”。2016年4月16日，中纪委发布消息，时任河北省委常委、政法委书记张越被查。　　2016年7月，张越被双开。通报称，张越违反政治纪律和政治规矩，执行重大任务期间擅离职守，对抗组织审查，长期搞迷信活动；违反组织纪律，在职务提拔、岗位调整方面为他人谋取利益；违反廉洁纪律，违规接受宴请，公款大吃大喝，违规打高尔夫球，收受礼金、礼品，搞权色、钱色交易；违反工作纪律，利用职权插手工程项目、干预司法活动；违反生活纪律，生活奢靡、贪图享乐。利用职务上的便利为他人谋取利益并收受财物，涉嫌受贿犯罪。　　“政事儿”（微信ID：xjbzse）梳理发现，张越与落马的国家安全部原副部长马建、北京政泉控股实际控制人郭文贵关系密切，三人结成攫财同盟。多名与郭文贵发生商业纠纷的人士指控，郭文贵借张越、马建等人之手，动用政法力量参与商业利益争夺，多位与郭文贵有利益纠纷的人均有被河北政法系统控制的经历。　　据了解，曾经身为河北政法委书记的张越，在郭文贵面前表现得如同一个随从。　　国家安全部原副部长马建说：“对张越，郭文贵总是破口大骂，张越总是对他唯唯诺诺。”郭文贵与张越在2006年左右认识，郭文贵因公司员工酒驾肇事找张越帮过忙，郭文贵出手阔绰，张越对他颇有好感，此后，两人经常往来。一段时间，传闻张越被查，郭文贵知悉后称自己可以帮忙找关系解决问题，张越此后对郭文贵言听计从。郭文贵又给张越安排了色情服务，将张越牢牢控制。此外，张越还被曝利用“夫人路线”，通过妻子结识了周永康，获得了日后快速升迁的资本。　　张越简历　　张越，男，汉族，1961年6月生，山东广饶人，1984年11月入党，1979年10月参加工作，中央党校函授学院在职研究生班法律专业毕业，中央党校在职研究生学历，中国科学院管理学硕士学位，助理研究员。现任河北省委常委、政法委书记，省公安厅厅长、党委书记。　　1979.10——— 1980.08 北京市公安学校学员　　1980.08——— 1984.05 北京市公安局宣武分局民警　　1984.05——— 1988.04 北京市公安局北京站地区分局审查科民警、副科长　　1988.04——— 1993.08 北京市公安局一处副科级干部、五科副科长　　1993.08——— 1995.11 北京市公安局一处非法组织侦察处副处长（正科级）　　1995.11——— 1996.12 北京市公安局一处副处长（1996.08正处级）　　1996.12——— 1998.10 北京市公安局一处处长　　1998.10——— 2000.09 北京市公安局局长助理、国内安全保卫处处长（1996.08——— 1998.12在中央党校函授学院本科班政法专业学习）　　2000.09——— 2001.04 北京市公安局局长助理、国内安全保卫总队总队长（副厅级）　　2001.04——— 2003.11 北京市公安局副局长、党委委员（1999.09——— 2002.07在中央党校函授学院在职研究生班法律专业学习）　　2003.11——— 2007.12 公安部二十六局（反邪教局）局长（2003.09——— 2006.12在中国科学院管理科学与工程专业学习）　　2007.12——— 2008.01 河北省公安厅党委书记　　2008.01——— 2008.06 河北省长助理，省公安厅厅长、党委书记　　2008.06——— 2008.12 河北省委政法委书记，省公安厅厅长、党委书记　　2008.12——— 2016.04 河北省委常委、政法委书记，省公安厅厅长、党委书记（2009.03副总警监）责任编辑：余鹏飞", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-12_doc-ihfefkqr1417914.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/nd/2018-07-09/doc-ihezpzwt7690670.shtml", "head": "俄罗斯人对华好感度下降了？这名会长说出真相", "content": "原标题：较真贴：俄罗斯人对华好感度为什么微微下降了？　　　　俄罗斯社会舆论基金会6日公布最近两周进行的最新民调，结果显示62%的俄罗斯人将中国视为友好国家。虽然这已经是一个非常高的比例，但这一数字在2015年曾达到77%。这意味着，当前，中俄关系处于历史最好时期。这一有些意外的调查结果引起俄媒反思。　　俄罗斯《观点报》7日提出这一问题，并援引圣彼得堡政治基金会会长米哈伊尔·维诺格拉多夫的话说，　　该报称，对于俄中谁的经济发展更成功，2015年时有70%的俄罗斯人认为，中国经济将超过俄罗斯，但俄罗斯在国际舞台上比中国发挥更重要作用。现在，中国经济规模已远超俄罗斯，且中国正成为世界政治中的主要力量。　　俄罗斯科学院远东研究所中国问题专家安德烈·奥斯特洛夫斯基则认为，俄中政治走近并没有让两国的经济联系达到俄罗斯与西方国家的水平，也是原因之一。他说，俄中两国去年贸易额达到840亿美元，这是近十年来最高水平。而俄罗斯与欧盟的贸易额即使在制裁的背景下仍达到2000亿美元。正如有中国媒体所说的那样，　　《观点报》称，俄罗斯一些人还不能忘记从前的“恐怖故事”——中国正在逐步占领远东。虽然现在这种说法已经被事实否定，中国人正在离开远东地区。目前令人担忧的是在贝加尔湖的中国旅客的“野蛮旅游”，但这是一个局部问题，且已经解决。　　奥斯特洛夫斯基说，整个俄远东地区对中国的看法是比较好的。这里的居民非常清楚，是中国在养活他们。而俄中部地区离中国较远，当地居民只能靠媒体了解中国的信息。但俄媒报道最多的是白俄罗斯，报道中国并不多。中国人了解俄罗斯，比俄罗斯人了解中国更多。对中国这个邻国认识不足，为俄社会滋生“中国威胁论”提供了土壤。责任编辑：霍宇昂", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-07-09_doc-ihezpzwt7690670.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/o/2018-07-11/doc-ihfefkqq4709600.shtml", "head": "中国爆出这条大新闻后 特朗普沉默了印度吃醋了", "content": "原标题：锐参考 | 中国爆出这条大新闻后，特朗普“沉默”了，印度“吃醋”了！　　 美国又出现了“叛逃者”。　　这次，是特斯拉，而它的目的地，是中国上海。　　昨天（10日），美国汽车企业特斯拉公司董事长兼CEO马斯克抵达上海，当天下午特斯拉与上海市政府签署协议，将在上海临港地区独资建设集研发、制造、销售等功能于一体的超级工厂。　　这是2012年6月22日，在美国加利福尼亚州弗里蒙特的特斯拉工厂，机器人手臂组装汽车零件。　　这家预计2020年前后建成、年产量达50万辆的工厂，不仅将是特斯拉在美国本土以外的第一家超级工厂，同时也将是上海有史以来最大的外资制造业项目。　　协议签署当天，特斯拉股价应声上涨。　　但就在市场对特斯拉这一决定给予乐观期待的同时，有些人却开始心情复杂了——　　　　还记得半个月前“美国制造”哈雷戴维森“叛逃”时，特朗普的推特是什么画风吗？　　当时，哈雷刚刚宣布将生产出口欧洲产品的工厂迁往海外，发飙的特朗普便连发数条推文，对哈雷的行为进行指责、控诉并发出威胁。　　但这一次，面对马斯克的选择，一向以推特“治国”的特朗普却罕见地保持了“沉默”——昨晚至今，他共发出8条推文，只字未提特斯拉。　　一边是特朗普的“失语”，一边却是特斯拉毫无意外占据美国各大媒体版面的“热闹”。　　“随着特朗普发动的贸易战升级，特斯拉宣布在中国开设第一家海外工厂。”美国《新闻周刊》10日报道说。　　很显然，尽管特斯拉在中国建厂并非临时起意，但在特朗普向世界发起贸易战的背景下，美媒有了更多联想和解读的空间。　　“特斯拉跟随哈雷戴维森在海外设厂，以规避不断升级的贸易争端导致的高关税。”彭博社在报道中如是说。　　报道称，由于贸易战导致的关税升级，对于一季度严重亏损的特斯拉来说，在中国设厂，可以缓解目前售价飙升所面临的困境。　　此前一天，特斯拉刚刚宣布将两款车型在中国市场的售价上调20%，被路透社称为“第一家为应对贸易摩擦而采取行动的美国汽车制造商”。当时路透社警告称：“其他汽车制造商也可能效仿，或者将大部分生产转移到中国。”　　果不其然，特斯拉第二天就宣布在中国建厂。　　虽然外界猜测纷纷，但周二的纽约股市用数字证明了市场对特斯拉前景的乐观——　　在周二的纽约股市交易中，特斯拉的股价上涨1.24%，盘中甚至一度上涨近3%。　　美国CNBC网站直接指出，特斯拉宣布在中国建厂是这轮股价上涨的直接原因。　　　　正在外界纷纷猜测特斯拉的选择对中美到底意味着什么时，《欧亚时报》网站10日的一篇报道却意外地提到了另一个亚洲国家。　　“特斯拉无视了印度，转而和中国签了协议！”文章以此为标题，点明印度的复杂情绪。　　事实上，在马斯克要到中国建厂的消息传到印度后，印度网友们便开始不断地呼唤着马斯克，“质问”他为何没有选择印度。　　“这一决定相当令人失望。”印度DNA网站在昨天的一篇报道中直言不讳地说道。　　但文章同时也不忘继续乐观期待：特斯拉已经去了中国，离印度也不会远了吧……　　事实上，这并非特斯拉第一次在印度成为公共话题。　　在去年8月一篇题为“为什么想进驻印度的特斯拉决定再等一年？”的报道中，福布斯曾详细描述印度上下对马斯克的“狂热”：印度电商巨头和最大汽车制造商是马斯克的头号粉丝，印度总理莫迪对特斯拉已经表露出兴趣，而印度交通部则已经在其临港地区为特斯拉选好了厂区……　　遗憾的是，这种“狂热”最终也没有让马斯克选择印度。　　在部分印媒看来，这一选择并不令人感到意外，早在一个多月前与一名印度网友互动时，马斯克就曾在推特上隐约做了预告。　　“我们很乐意去印度，不幸的是印度政府的一些规定非常具有挑战性……”马斯克说。　　为此，印度经济时报还曾不无怨念地写道：“印度一直在追求特斯拉公司，想让马斯克在这里建一家工厂，但亿万富翁马斯克并没有屈就。至少目前还没有……”　　报道指出，尽管莫迪断言印度“已经废除了1400多项有碍经营的旧法”，但作为亚洲第三大经济体的印度仍然不是外国投资者的首选。　　“虽然印度对特斯拉很热情，但特斯拉选择中国而非印度，是因为中国的制造能力和购买力都远超印度，中国的产业政策也有利于特斯拉的发展。”上海市世界经济学会会长张幼文对分析说。　　　　那么，为什么是中国？　　在张幼文看来，特朗普呼吁制造业“回流”并发起贸易战之际，特斯拉仍坚持海外设厂，足见中国市场的吸引力之巨大。　　中国国际经济交流中心首席研究员张燕生也认为，包括特斯拉和哈雷戴维斯在内的一些美国企业之所以“不听特朗普的话”，是因为对它们来说，“来到中国市场则生，离开中国市场则死”。　　当高额关税成为巨大障碍，“出逃”在某种程度上，成了一种不得已的选择。　　在美国社交网站上，网友们也直指特朗普声称保护“美国制造”，实际上却将就业机会拱手让给中国。　　“特朗普奉行贸易保护主义，希望哈雷、苹果、英特尔等美国大企业回到美国，但企业是很现实的。对它们来说，最重要的是要在激烈的全球竞争中生存下来。”张燕生说，“尤其是当他们发现，贸易战大棒最终将挥向谁的时候。”　　一方是不断保守的贸易保护，一边是不断敞开的开放大门，谁更具吸引力，一目了然。　　“随着中国市场和营商、投资环境的改善，我相信外商来中国投资会迎来‘第二春’。”张燕生说。责任编辑：张迪", "son_path": "./Data/新闻/国内/news.sina.com.cn_o_2018-07-11_doc-ihfefkqq4709600.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-11/doc-ihfefkqq3330471.shtml", "head": "道明寺打女人是流星花园被黑得最惨的一次", "content": ""}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/s/2018-07-13/doc-ihfhfwmu3489529.shtml", "head": "四川江安县一工业园区发生爆燃事故 已致19人死亡", "content": "原标题：四川江安县一工业园区发生爆燃事故，已致19人死亡　　四川在线消息，据四川省安全监管局消息，2018年7月12日晚18时30分左右，宜宾市江安县阳春工业园区内宜宾恒达科技有限公司发生一起爆燃事故。截至目前，事故已造成19人死亡，12人受伤。　　省、市有关领导，相关部门负责人已抵达现场。进一步消息正在核查。　　后续情况，记者将跟进报道。　　来源：四川在线责任编辑：张申", "son_path": "./Data/新闻/国内/news.sina.com.cn_s_2018-07-13_doc-ihfhfwmu3489529.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/xiju/", "sub_title": "戏剧", "sub_file_name": "./Data/娱乐/戏剧", "son_url": "http://ent.sina.com.cn/j/sandd/2018-07-02/doc-ihespqry3985262.shtml", "head": "北京市曲剧团初心不改 传播京味文化", "content": "近日，在北京文联会议室召开了，以“转企改制 砥砺前行——北京曲剧及剧团的生存与发展”为主题的专家研讨会，当日，多位会议出席的专家领导就北京曲剧及剧团的生存发展情况进行了热烈讨论。  　　北京曲剧孕育于千年文化名城北京，作为北京唯一的地方戏，北京曲剧音乐植根于满族文化的土壤，单弦在马背上满族人中间传唱，逐渐形成以牌子曲为结构的说唱音乐形式，关外风情与京城语言水乳交融，成为最纯正的北京声音。自1952年剧种命名至今，北京曲剧已有66年的历史，已创排出近200台剧目，且创排剧目屡获殊荣，更有《杨乃武与小白菜》、《箭杆河边》、《珍妃泪》几台剧目被拍摄成戏曲艺术影片，《烟壶》被拍摄成四集戏曲电视剧。在北京曲剧不断创新、发展的同时，北京市曲剧团也历经改革。2012年，应中宣部、文化部关于文化体制改革的要求，北京市曲剧团正式转制为集文艺创作、表演和文艺培训为一体的国有独资企业，并于2015年划转北京演艺集团。　　自“转企改制”以来，北京市曲剧团获得更多助力，拥有充足的资金用于作品创排，优质佳作不断涌现，演出场次日渐增多，社会效益得到最大程度实现。2017年，北京曲剧正式走出国门，《烟壶》、《黄叶红楼》两部优质作品远赴德国、俄罗斯进行演出，我国驻圣彼得堡领事馆文化领事夏光远先生高度评价北京曲剧《黄叶红楼》在俄罗斯的出演，并表示此次活动“是真正意义上的文化传播”。　　活动当天，出席会议的嘉宾领导纷纷就目前北京曲剧及剧团的生存、发展等情况发表了自己的看法。北京市曲剧团团长孙东兴首先介绍了“转企改制”以来，北京市曲剧团在艺术创作、演出收入等方面的诸多收获，孙东兴表示，北京市曲剧团作为一个“三无剧团”——没有自己的团体，没有业务工作场地和剧场，在全国范围内都是少有的，曾经也有过艰难时刻，“转企改制”可以说是帮助北京曲剧“走上了高速公路”，对北京曲剧是一个巨大的助推力，“自2012年北京市曲剧团体制改革，北京曲剧艺术创作增加，剧团演出收入也在提升，北京曲剧不仅有机会走出北京，更有机会走出国门，将京味儿文化传播到国际。”　　中国艺术研究院研究员王馗表示，北京市曲剧团“转企改制”7年时间，成果颇丰，但同时也面临所有戏曲普遍存在的问题，即在当代文化审美格局中边缘化的境况，“北京曲剧依然面临在当代文化中边缘化的问题，我们剧团要做的就是从边缘往中心走，北京曲剧有三个关键词：老舍、曲艺、北京，这三个关键词提示我们，北京曲剧在创作、表演上都可以更加多元化，更加灵活，甚至可以探索出小团体表演的精品化演出方式，以及有更多尝试和新探索”。　　中国艺术研究院研究员、《中国京剧》原主编吴乾浩也表示，北京曲剧经过短短60几年的成长依然是一个新兴剧种，如何走出自己的道路、未来如何发展，是这个剧种不可避免的重要问题。在保留传统文化根基的同时，北京曲剧必须要有开放的眼光和格局，在当下文化市场中适应生存。北京剧协驻会副主席杨乾武对此表示赞同，杨乾武认为，北京曲剧在以开放的心态和胸怀适应市场的同时，绝不可以丢失自己剧种本身的文化精髓，“北京曲剧根植于京味儿历史、京味儿文化、京味儿文学，务必要抓住这些传统文化土壤，主体一定要强大，不能被当下流行文化左右”。　　中国社会科学院文学研究所研究员刘平用几个方面概括了北京曲剧在“转企改制”中的几大收获。首先是“路子正”，北京市曲剧团乘着改革开放的春风，披荆斩棘闯出一条道路，靠的是剧目创作，剧目创作是北京曲剧转企改制成功的一个原因；其次是“方向明”，北京曲剧在创作中秉承着现实主义创作原则，走现实主义创作道路，坚持京味儿创作，风格方向明确；再次是“效益显”，北京曲剧近几年所获的艺术效益、市场效益、经济效益众人有目共睹，不仅在国内获得认可，更迈出国门走向世界，同时演出场次增加，剧团也在收益增加；最后一点是“后劲足”，当前北京曲剧面临着竞争激烈、文化多元的市场，而北京市曲剧团从上到下都对这一剧种充满信心，充满干劲，强大的核心凝聚力和众志成城的意志，有助于北京曲剧在未来走得更长，走得更远。　　(责编：pp)", "son_path": "./Data/娱乐/戏剧/ent.sina.com.cn_j_sandd_2018-07-02_doc-ihespqry3985262.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/xiju/", "sub_title": "戏剧", "sub_file_name": "./Data/娱乐/戏剧", "son_url": "http://ent.sina.com.cn/j/operamusical/2018-07-02/doc-ihespqry4105923.shtml", "head": "杨婷新戏《哎呦妈妈》热演中收官 黄梅跨界演喜剧", "content": "由杨婷导演、吴琼主演的音乐轻喜剧《哎呦，妈妈！》于6月28日-7月1日晚在北京喜剧院进行首轮演出。令人捧腹又欣慰的故事情节包含着多元化的音乐风格和奇异抽象的舞台美术，让观众感受剧中浪漫和幽默的同时，对于亲情与责任、金钱与爱情等概念又有了更深的感知。　　《哎呦，妈妈》脱胎于莫里哀的经典喜剧《吝啬鬼》，由著名黄梅戏表演艺术家吴琼领衔主演。《吝啬鬼》是莫里哀重要的代表作之一，主人公阿巴贡是个典型的守财奴，他爱财如命，吝啬成癖。因其形象刻画的真实深刻，阿巴贡成为“吝啬鬼”的代名词。在《哎呦，妈妈》中，导演杨婷把《吝啬鬼》中的阿巴贡改成女性来演，强调母亲对于儿女的另类的爱。　　戏曲和戏剧都挂着“戏”字，却完全两个路子。黄梅戏与话剧混搭，是导演和演员都没尝试过的类型。吴琼在戏曲的程式化表演的基础上解构、打碎、重新建立，杨婷也最终实现了把戏曲融进戏剧的想法。剧中，吴琼独具戏曲韵味的一招一式，加上她甘泉般的演唱，带来不少惊喜，让史上最抠门的妈妈形象立体饱满，富有魅力。《哎呦，妈妈！》中浓厚的戏谑色彩，讽刺的基调上又有温暖的闪光，也完成了独属于杨婷的另类表达。　　随着剧情的展开，替女招婿、偷自家钱、邮轮挥霍、招聘儿女等一幕幕荒诞故事接连上演，而剧中风格迥异的歌曲《唉，我该怎么办？》、《心中的爱人啊》、《丑妻近地家中宝》等也在推动着剧情不断升温，除了流行歌曲和黄梅戏的混搭，还有电子、摇滚等20多首多元化音乐，共同拼贴成这出魔幻现实主义的喜剧。　　该剧是北京文化艺术基金2017年度资助项目。(责编：pp)", "son_path": "./Data/娱乐/戏剧/ent.sina.com.cn_j_operamusical_2018-07-02_doc-ihespqry4105923.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-13/doc-ihfhfwmu5746576.shtml", "head": "《邪不压正》背后的大院江湖到底讲了什么", "content": ""}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-14/doc-ihfhfwmv4570276.shtml", "head": "黄智贤:在台湾讲到两岸统一 几乎像脏字羞于出口", "content": "黄智贤：在台湾讲到我是中国人，两岸要统一，几乎像脏字羞于出口。责任编辑：张迪", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-14_doc-ihfhfwmv4570276.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-14/doc-ihfhfwmv2730863.shtml", "head": "社科院报告：建议全国2030年起实行4天工作制", "content": "原标题：社科院报告：建议全国2030年起实行4天工作制　　2018年7月13日，由中国社会科学院财经战略研究院、中国社会科学院旅游研究中心与社会科学文献出版社共同主办的，“休闲与美好生活：破解不平衡不充分的难题——《休闲绿皮书：2017~2018年中国休闲发展报告》发布暨研讨会”在京举办。　　党的十九大报告指出，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。在满足人民日益增长的美好生活需要成为发展要务的当下中国，休闲发展面临重要机遇，也存在各种不足，突出地表现为：休闲时间不均衡、不充分、不自由；休闲公共产品供给不足；休闲公共设施和服务存在明显区域差别和城乡差异；特殊群体的休闲需求尚未受到重视；休闲公共政策缺位等。　　绿皮书指出，休闲是美好生活的重要组成部分。在满足人民日益增长的美好生活需要成为发展要务的当下中国，休闲发展面临重要机遇，也存在各种不足。　　中央电视台、国家统计局等联合发起的“中国经济生活大调查”结果显示，除去工作和睡觉，2017年中国人每天平均休闲时间为2.27小时，较三年前（2.55小时）有所减少；其中，深圳、广州、上海、北京居民每天休闲时间更少，分别是1.94、2.04、2.14和2.25小时。相比而言，美国、德国、英国等国家国民每天平均休闲时间约为5小时，为中国人的两倍。　　除了休闲时间不充分之外，由于带薪休假制度尚未全面落实，我国居民休闲时间也不均衡、不自由。中国社会科学院旅游研究中心对全国2552名在业者进行的一项调查显示，40.1%的受访者表示“没有带薪年休假”，4.1%“有带薪年休假，但不能休”，18.8%“有带薪年休假，可以休，但不能自己安排”，而“有带薪年休假，可以休，且可自主安排”的仅占31.3%。由于带薪年休假制度长期没有得到有效落实，人们休假和出游的时间高度集中于法定节假日，尤其是“十一”等长假期。以2016年为例，29天的节假日中，全国接待游客量约占全年国内旅游接待人次的32%，旅游收入约占全年旅游收入的40%。根据王琪延等人的调查研究，北京市居民有业群体周休制度、法定节假日制度、带薪休假制度完全落实率分别为79.2%、59.2%、62.9%，三类休假制度均能完全享受的群体仅占34.2%。　　绿皮书指出，随着中国社会经济迈入新时代，提升幸福感已成为政府决策关注的焦点。居民休闲意识的提升，休闲愈来愈成为衡量生活质量高低的关键因子。　　生活质量逐步上升，休闲时间反被压缩。以居民主观幸福感和生活满意度两个指标衡量居民生活质量，根据调查数据的研究：“十二五”以来，居民生活质量逐年提升。但是国民收入提升的同时，工作时间的相应延长压缩了休闲时间。　　休闲成为影响居民幸福感的关键因子。本报告通过对城乡居民分别构建计量经济模型考察休闲对居民生活质量的影响，研究表明：休闲对居民生活质量的影响显著，且休闲因素的影响程度高于收入因素。中国显著的城乡二元结构，导致城镇居民和农村居民在经济、社会、文化等各方面的发展均存在较大差距，从而导致中国城镇居民和农村居民的休闲和幸福感也呈现出明显不同的特征。　　本报告的研究结论具有很强的政策含义。第一，休闲已成为影响居民幸福感和生活满意度的关键变量，且对居民幸福感及生活满意度的提升作用大于收入因素。第二，居民休闲质量仍有很大提升空间。　　中国人民大学休闲经济研究中心于2017年进行的国家休假制度改革调查数据发现，北京市居民休闲需求越发旺盛，但能全部享受休假天数的群体仅占34.2%，带薪休假落实率也仅达62.9%，居民迫切需要更多的休闲时间。　　从日常周休情况看，75.2%的有业群体可以享受周末双休，这一比例高于2011年的72.5%；16.1%的群体只能享受周休一天，其余8.8%的群体日常周休天数则更少。周休状况与有业者所属的行业有关。　　2013年《全国年节及纪念日放假办法》规定，国民享有11天法定节假日。数据显示，仅有59.2%的有业群体能完全享受11天法定节假日。黄金周的休假执行力度较其他传统节日的执行力度要大，说明相较于其他法定节假日，国家对黄金周休假更重视，监管执行相对到位。　　在带薪休假方面，北京市2016年有业群体中能完全享受带薪休假的比例达到62.9%，高于2015年人社部调查的全国带薪休假落实率（50%），且平均带薪休假7.2天。其中，累计工龄不足一年的群体中有62.7%的群体不能享受带薪休假；累计工龄在1~10年的群体中，有64.5%的群体能享受5天以上的带薪休假，14.0%的群体能享受少于5天的带薪休假，21.5%的群体无法享受带薪休假；累计工龄在10~20年的群体中，有68.3%的群体能享受到10天以上的年假，而9.4%的群体可以享受少于10天的年假，22.3%的群体还不能享受带薪休假；累计工龄在20年以上的群体，在过去一年里有37.8%的群体能享受15天以上的假期，32.1%的群体可以享受少于15天的假期，另外有30.1%的群体没有享受过带薪休假。　　调查显示，有业群体没有带薪休假的主要原因是工作太忙，没有时间休，这一比例达到45.6%。其次是单位无带薪休假制度，比例为20.0%。竞争压力太大，担心失业也是另一个原因，占到12.8%。其他的原因还有担心上司批评（2.6%），加班费丰厚，主动放弃休假（4.2%）。在回答有无带薪休假单位所给的补偿时，36.2%的群体表示没有补偿，59.5%的群体表示单位会补偿工资，29.3%的群体表示会更换休假时间，12.7%的群体表示会有其他补偿措施。　　综上，北京市居民有业群体周休制度、法定节假日制度、带薪休假制度完全落实率分别达到79.2%、59.2%、62.9%，三类休假制度能完全享受的群体仅占34.2%。　　来源：中国日报责任编辑：张玉", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-14_doc-ihfhfwmv2730863.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/xiju/", "sub_title": "戏剧", "sub_file_name": "./Data/娱乐/戏剧", "son_url": "http://ent.sina.com.cn/j/drama/2018-07-04/doc-ihevauxi9119059.shtml", "head": "屈中恒：演《宝岛一村》十年来依然意犹未尽", "content": "新浪娱乐讯 2008年12月5日，《宝岛一村》全球首次公演。一眨眼，已是十年后的今天。《宝岛一村》的演员们都称自己为“村民”，多年中，三位“宝岛一村”男主人——屈中恒、冯翊纲和宋少卿却从未离去。　　不久前，《宝岛一村》结束了它的第235场演出。近日，上剧场“丁乃竺的会客厅”也请到了三位男主人，带着他们的感受和经历来到上剧场，一起为大家讲述“宝岛十年”的故事。屈中恒更是在采访中直呼：“十年来，还是意犹未尽。每次要出发来巡演的时候，都是很兴奋很开心。”　　赖声川曾说：“建筑物没有了，故事没有了，就像胡同拆掉了，故事没有了，历史也就没了，剩下的又是什么，除了光鲜亮丽的高楼大厦，还能记得我们从哪里来的呢？”赖声川带着这种反思，结合王伟忠对曾经历史的描述，把25个家庭的100多个故事，浓缩在三位男主人老赵（屈中恒饰）、小朱（冯翊纲饰）和周宁（宋少卿饰）的家中，一一讲述。　　十年前，三位男主人接到《宝岛一村》的演员邀约时，毫不犹豫答应了。屈中恒扮演和气、乐于助人的北京人老赵；冯翊纲扮山东人小朱；宋少卿饰演的上海飞行员，给观众留下深刻印象。排练发展剧本阶段，演员们相互代替角色，不同角色的转变，相互情感的产生和互动。　　首演至今的十年中，有人离开，有人长大，也有人一直都在。家长之一的冯翊纲在活动现场透露一个秘密：“宋少卿、屈中恒和我，三个人有个约定，三家的家长都不能说‘不演’。《宝岛一村》这件事要往下发展，就要我们三个人都在。后来，进进出出这么多人，光是演我老婆就有五、六个，真的产生移动中家人的情感。这些人不是在演一出眷村的戏，而是一个移动中的村子，演一个村子主题的戏，事实上，它就是一个村子。村民有长驻的，有来来去去，有搬进搬出的。” （奋斗乌托邦/文）", "son_path": "./Data/娱乐/戏剧/ent.sina.com.cn_j_drama_2018-07-04_doc-ihevauxi9119059.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-14/doc-ihfhfwmv1468714.shtml", "head": "专家呼吁全民缴个税：起征点提到5千就成了富人税", "content": "原标题：专家呼吁全民缴个税，这太不现实！　　个税修法正在征求意见，有一种意见显得格外另类。这就是财政部财政科学研究所刘克崮教授的主张，他认为中国的个税基本是富人在交税，征收面太窄，他建议个人所得税应该从富人税转变成国民税，最终实现全覆盖，提高缴纳个税的人口范围和提高个税在整体税收中的比重。　　刘克崮教授任职于财政部财政科学研究所，他曾经担任国家财政部税政司司长，应该说是一位有实践工作经验也有理论建树的专家。基于这样的身份，他的建议自然有相当的分量。笔者也发现，对提高个税免征额持保留态度，大力提倡普遍征税，是刘克崮教授长期的观点，为此他多年在各种场合都坚持他的主张。这种观点虽然并非主流观点，但也有一定的影响力。所以，对于这种实行个税“国民税”的观点，需要认真辨析。　　刘克崮教授预测，如果这次个税起征点调到5000元，缴纳比例将会变成4.5%，那么缴个税的全是富人了，而其他收入者不缴税，征收面太窄，个税变成了富人税。在几年前的一次有关个税的讨论中，刘克崮教授指出，我们是三千万人交税，占13亿人口的不到3%，都是高收入，中收入都不交税。而美国是1.6亿人交税，占三亿人口的51%，是我们的大约20倍，所以这个状况要改变。他建议个人所得税应该扩大，分年，比如说十年应该能够扩到30%以上，再用5到10年，增加到一半，到美国的水平。今年4月份他又表示，本轮个税改革要扩面，纳税人占全部人口比例要达到40%以上。　　缴纳个税的人数，近些年一直没有非常准确权威的数字，但人数确实不是很多，占总人口的比例很低。但数字低并不能证明个税就是富人税。主要原因是，首先，我国总体仍然是发展中国家，收入很丰厚的人毕竟占人数很少；其次，由于征管方面的原因，很多真正的富人通过逃税和避税而没有缴纳个税。因此，个税实际上主要落在容易征管却不一定是富人的工薪阶层身上。目前税制下，月收入3500元即需要缴纳个税，月收入3500元算什么富人？即使个税修法获得通过，以5000元为免征额，月收入5000元即使不能算作穷人，与富人恐怕也还是大有距离。所以 ，说目前的个税是富人税显然是误判。　　把中国的个税缴纳人数与美国的进行比较，从而认为中国也应该大幅提高个税缴纳人数占比，实行个税的“国民税”，是不科学的。首先，美国的税制结构就是以个税为主，美国根本就没有增值税，消费税比重也很低，美国人最大的税负就是个人所得税。而中国最大的税种是增值税，其次是消费税。在增值税和消费税沉重的税负下，怎么能够设想中国也像美国一样，有一半的人口缴纳个税呢？　　其次，美国是一个老牌资本主义国家，实行财产私有制，个人所得多元且丰厚。中国一直实行社会主义制度，生产资料实行公有制，且仍然属于发展中国家，个人的所得主要就是劳动所得和个体工商户的经营所得，且收入并不高；财产性所得小而且分布不均，绝大多数人并无财产所得。这种情况决定了中国人的收入有限且单一，很难设想让中国人像美国人一样，仅仅靠缴纳个税就能够支撑起一个国家的财政。　　刘克崮教授建议减少增值税和消费税，作为对实行普遍征收个税的补偿。增值税和消费税确实应该更大幅度地降税，这确实是减低间接税比重，增加直接税比重的必然选择。但是，无法想象中国会为了普遍实行个税而像美国那样完全取消增值税。那根本不现实。而即使完全取消增值税和消费税，也不能对个税普遍征税。无论从公平还是效率的角度看，普遍征收个税都是不可能的。　　扩大个人所得税，普遍征收个税，最简单的办法是降低征税门槛，把更多的人网罗到个税纳税人中来。可以大概算一下，个税的门槛降到什么程度，就可让个税缴纳人数达到40%。如果让40%的中国人缴纳个税，总得有5亿人口吧？而今年的国家统计局数字显示，中国年收入2.5万即月收入2083元就算中等收入群体了，而他们的总人数才是3亿人。所以，如果要让一半的人缴纳个税，大概月收入1000元就得缴纳个税。那些一个月收入仅仅一两千元的人，维持基本生活都困难，也就是说没有什么纳税能力。即使是增加五项专项扣除，也不是每个纳税人都有幸正好符合条件，能有幸得到扣除。让所得不够维持基本生活的人缴纳个税，个税的公平性就会受到损害。　　从效率角度来说，扩大个税税基，向低收入者征税从经济上考虑也是不划算的。税务部门披露，由于个税是一个比较小的税种，创造的税收有限，在税务部门中个税征管队伍是最小的，资源配置是最少的。随着个税征管模式向综合计征转变，个税征管势必耗费更多征管资源，本来已经有些勉为其难。如果个税实行普遍征收，管理数亿低收入因而低税负的纳税人，就会耗费非常大的税收征管资源。而巨大征管资源的耗费却只能换来微不足道的收入，从税务征管部门来讲，是得不偿失，从低收入者来说，徒然增加遵行成本，纯属扰民。近些年国家为小微企业多次减税，不但是为了减轻小微企业的负担，也是为了减轻降低征管成本，因为向小微企业征税，征来的税额有限，却还要大量耗费征管资源，所以不如减税划算。这种道理，完全适用于低收入的个税征管。与其花巨大资源去征收很少的税，不如干脆就减免了这种税。　　提高直接税比重，降低间接税比重，确实是税改的方向，必然的趋势，但是，短期内基本上没有实现的可能。个税要成为全面覆盖、普遍征收的国民税，关键有两点，第一，不断提高居民的收入水平，拓展收入渠道，这样自然会水涨船高，使更多的人跨过纳税门槛成为纳税人；第二，间接税要大降 ，这样才能使直接税尤其个税水落石出，使其地位更为凸显。而目前的个税改革，该提高免征额还得继续提高免征额，目前尚不具备条件的所谓“国民税”不能成为拒绝提高免征额的理由。责任编辑：吴金明", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-14_doc-ihfhfwmv1468714.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/xiju/", "sub_title": "戏剧", "sub_file_name": "./Data/娱乐/戏剧", "son_url": "http://ent.sina.com.cn/j/drama/2018-07-05/doc-ihexfcvi8128842.shtml", "head": "国际儿童戏剧季 六国八部儿童剧暑期精彩汇聚", "content": "2018国家大剧院国际戏剧季热演正酣，其间，特别策划的“国际儿童戏剧季”板块将为大小观众们带来一场共同的戏剧嘉年华。来自中国、丹麦、奥地利、澳大利亚、法国、南非6个国家的8台32场儿童剧演出将在暑期集中呈现，多媒体舞台剧、儿童版木偶歌剧、游戏剧、声光剧、肢体剧等形式多样的儿童剧将在营造新奇体验的同时，为小观众们带来不一样的戏剧启蒙。　　中文旁白，讲述世界经典童话故事　　来自丹麦的多媒体舞台剧《安徒生童话》将于7月26至29日率先亮相。丹麦著名导演斯蒂恩·科尔纳将科技与童话完美结合，融合杂技、舞蹈、影像、动画、音乐等艺术手段，将安徒生童话世界里《夜莺》《笨蛋汉斯》《皇帝的新衣》《豌豆公主》《卖火柴的小女孩》《丑小鸭》六部经典故事有机串联。多台投影机覆盖舞台，前区和后区组合投影，全程动画配合，使用立体光雕等高新科技将打造出一个逼真的幻想世界。此外，观众们还将在剧中听到一个熟悉的声音。届时，著名演员王洛勇将为演出带来中文旁白，拉近世界经典与中国观众的距离。8月3至5日，奥地利维也纳美泉宫木偶剧院将带来儿童版木偶歌剧《魔笛》与《糖果屋》。艺术总监克里斯汀·希尔策尔和维尔纳·希尔策尔作为两位剧院创始人，在木偶剧表演方面已经有超过40年的经验，而通俗易懂又诙谐幽默的木偶歌剧更是不容错过的别致体验。其中，《魔笛》原为莫扎特的歌剧代表作，讲述了一则王子塔米诺冒险拯救至爱帕米娜的寓言故事。只不过，以往歌剧舞台上的主角变成了戏剧场中活灵活现的“木偶”，为孩子们打造一场特别的歌剧启蒙之旅。《糖果屋》是一则由格林兄弟收录的德国童话，讲述被遗弃的兄妹二人误入森林深处的糖果屋，最终发现巫婆的恶行并机智自救的故事。为了让中国孩子更好地接受，美泉宫木偶剧院特地对台本进行了改编处理，增加了生动活泼的中文旁白，引导孩子更好地欣赏古典作品。　　光影奇遇，打造“影子游乐场”　　8月3至5日，国家大剧院小剧场将上演一部来自澳大利亚帕其剧团的纸幕影像游戏剧《光影奇妙夜》。每个孩子小的时候都会有和影子玩耍的记忆，影子们总是能很神奇地变出魔法，但是和影子交朋友也不那么容易。但在《光影奇妙夜》里，观众们可以和自己的影子做朋友，与影子互动游戏。该剧利用纸、灯光、影子、色彩、水、音乐、声音和文字构建起一座无奇不有、令人捧腹的影子游乐场。通过幻想的意象、新奇的形体表演、有趣的配乐，点亮孩子的想象力，用一种奇妙、简单、诗意的体验让他们感知友谊带来的欢笑和挑战。8月10至12日，法国声光剧团《黑漆漆马戏团》带来一出在暗黑中呈现光明的影画戏。来自法国的声光剧团的罗曼尔·贝门与尚-巴蒂斯特·马勒，携手著名儿童图书作者及插画家彼夫，将纸张、水墨、沙和剪影等寻常物料，如魔法师般在观众眼前“点石成金”。他们即席绘画兼现场演奏音乐，将绘画创作投射到大屏幕上，视觉丰富、音乐动听，用两双手创造有声有色的奇幻马戏团。整台演出绘影绘声、动人心弦，剧场里的魔法幻影与马戏团的童趣历奇穿插交接，让原本灾难不断的马戏团在神奇戏法出现后焕发新的生机。　　纵横古今，笑谈文明发祥　　国家大剧院国际儿童戏剧季中，还有两部本土原创儿童剧格外引人瞩目。8月17至19日，北京儿童艺术剧院《原始一家人》将爆笑来袭。故事发生在一个“原始”的现代家庭里。缺乏主见的爸爸“一根筋”，三句话不离骨头的妈妈对家务事概不关心，夫妻二人与想象力丰富的儿子之间将摩擦出怎样的火花？该剧邀请到意大利即兴喜剧传人捷夫·彼担任表演指导，给予表演更为丰富、夸张、即兴的肢体动作。澳大利亚设计师夏洛特·莱恩充满西方漫画风格的舞美、服装及造型设计，让观众在接受这种新颖表现形式的同时又能迅速融入人物情绪及故事情节的发展中来。传达出“每个人其实都有缺点，但我们在一起才是一家人”的故事核心。8月17至18日在小剧场还将上演一部中国儿童艺术剧院人偶剧《西游记》。该剧特别运用了多元化的视觉元素和图像构成，以独具特色的演员服装、复杂多样的木偶类型、罕见的巨型人物、可拆卸的有趣面具，结合演员们精彩的舞蹈肢体动作、好听的歌曲和器乐、多媒体画面、声光效果等，共同呈现了一部好看易懂的西游故事。　　8月19至20日，来自金砖国家儿童戏剧展演剧目的南非磁石剧院肢体剧《啊哈》，将为本届国际儿童戏剧季欢笑收官。来自南非的艺术家们以肢体语言为沟通媒介，用极简的道具——羊毛，把小观众们卷进羊毛的奇妙世界，探索羊毛的用途和玩法，以极简的创意激发无穷的想象力，引爆快乐的无限可能。(责编：pp)", "son_path": "./Data/娱乐/戏剧/ent.sina.com.cn_j_drama_2018-07-05_doc-ihexfcvi8128842.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-13/doc-ihfhfwmu5506953.shtml", "head": "国宝级坏蛋走了！功夫的黄金时代就此作别", "content": ""}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-15/doc-ihfhfwmv8495018.shtml", "head": "正厅级的哥哥落马 正科的弟弟也栽了", "content": "原标题：正厅级的江西省能源集团原总经理落马，其正科级的弟弟也栽了　　信息日报江西政读注意到，据人民检察院案件信息公开网消息显示：近日，丰城市人民检察受理丰城市监察委提请批准逮捕犯罪嫌疑人李良策涉嫌利用影响力受贿罪一案。经审查，丰城市人民检察院依法决定以利用影响力受贿罪对犯罪嫌疑人李良策批准逮捕。　　信息日报江西政读从权威消息获悉，李良策是已经落马的江西省能源集团公司原总经理、党委副书记（正厅级）李良仕的弟弟。　　　　李良策，男，江西丰城人，1967年5月出生。曾经在丰城多个乡镇任职。先后担任筱塘乡乡长、张巷镇镇长、剑南街道党委书记、丰城市房地产管理局局长等职。　　今年4月，丰城市纪委监委发布消息：丰城市房地产管理局局长李良策涉嫌严重违纪违法，目前正在接受纪律审查和监察调查。　　6月29日，丰城市纪委、监委发布消息：经查，李良策违反政治纪律，对抗组织审查；违反中央八项规定精神和廉洁纪律，违规重复领取津补贴，违规发放并领取兼职报酬，违规收受红包、礼金、礼品；违反国家法律法规，利用亲属职务形成的便利条件，为他人谋取不正当利益，收受他人巨额贿赂。　　李良策身为党员领导干部，违背党的宗旨，理想信念丧失，纪律意识淡薄，不收手、不收敛，心存侥幸、贪念膨胀，亦官亦商、与不法商人勾结，结成“利益同盟”，进行利益输送和利益交换，严重违反党的纪律和国家法律法规，并涉嫌职务犯罪。　　经中共丰城市委批准，中共丰城市纪委、丰城市监察委员会决定给予李良策开除党籍、开除公职处分；收缴李良策违纪所得；将李良策涉嫌严重职务犯罪问题移送检察机关依法审查、提起公诉。　　根据丰城市纪委监委通报显示，李良策存在利用亲属职务形成的便利条件，为他人谋取不正当利益，收受他人巨额贿赂、与不法商人勾结，结成“利益同盟”，进行利益输送和利益交换的违纪违法问题。　　　哥哥李良仕比弟弟李良策年长15岁。　　简历显示，在1994年至2001年的7年间，李良仕历任丰城矿务局副局长，丰城矿业集团有限责任公司副董事长、党委书记。　　与弟弟李良策不同的是，李良仕的仕途并不仅仅止步于丰城。在2001年4月，李良仕升任江西煤炭集团公司党委副书记、纪委书记，赴往南昌任职。　　2016年2月，时任江西省能源集团公司总经理、党委副书记的李良仕被免去职务，退休。但其却还是未能“平安着陆”。　　2018年3月30日，江西省纪委监委消息：江西省能源集团公司原总经理、党委副书记李良仕涉嫌严重违纪违法，目前正在接受纪律审查和监察调查。　　　　信息日报江西政读注意到，在纪委监委对于两人的通报中，均出现“与不法商人勾结、进行利益输送和利益交换”情节。　　根据6月25日江西省纪委监委通报：经查，李良仕严重违反政治纪律和政治规矩，对抗组织审查；违反组织纪律，在干部选拔任用方面为他人谋取利益并收受财物；违反廉洁纪律，违规收受红包礼金；违反生活纪律，与多名女性发生不正当性关系；利用职务便利为他人谋取利益并非法收受巨额财物，涉嫌受贿犯罪。　　李良仕身为党员领导干部，丧失理想信念和党性原则，热衷于吃喝玩乐，扭曲选人用人政治导向，破坏所任职的国有企业政治生态，长期与不法商人勾结，甘愿被“围猎”，进行利益输送和利益交换，严重违反党的纪律和国家法律法规，并涉嫌职务犯罪，性质恶劣、情节严重。　　据悉，7月4日，江西省宜春市人民检察院依法以涉嫌受贿罪对李良仕决定逮捕。（李逊）　　来源：微信公号“江西政读”责任编辑：张申", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-15_doc-ihfhfwmv8495018.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/xiju/", "sub_title": "戏剧", "sub_file_name": "./Data/娱乐/戏剧", "son_url": "http://ent.sina.com.cn/j/sandd/2018-07-05/doc-ihexfcvi9307331.shtml", "head": "中国戏曲学院召开田汉先生诞辰120周年学术研讨会", "content": "近日，中国戏曲学院召开纪念首任校长田汉先生诞辰120周年学术研讨会，回顾和总结田汉校长的戏曲教育思想、戏曲管理思想和戏曲创作艺术，以缅怀前贤、激励后人，不忘本来、开辟未来，为办好新时代的戏曲高等教育、赓续戏曲艺术和弘扬传统文化而努力奋斗。　　上午，学术研讨会以全体奏唱国歌的特殊方式拉开帷幕。接着，巴图院长代表学院致辞。巴院长首先介绍了召开此次学术研讨会的背景。2018年是改革开放40周年，也是中国戏曲高等教育举办40周年，也适逢田汉校长诞辰120周年、萧长华校长诞辰140周年和史若虚校长诞辰100周年。学院通过一系列的纪念活动，希望能够在办学体系当中培育感恩先贤，不忘初心、敬畏传统、汲取办学智慧这样的校园文化，因为他们是国戏基因的创造者、是国戏精神的培育者、是国戏风格的塑造者、是国戏传承的的奠基者，他们代表着戏曲教育思想的历史高峰，我们只有在不断回首中仰望和追随，将先生们的思想转化为推进学院事业发展的精神动力。　　巴院长谈到，田汉先生是百科全书式的文化巨匠，值得从多方面进行纪念和研究。从学院角度，挖掘田汉先生与中国戏曲学院、与中国戏曲教育的交集，聚焦戏曲教育，尤其是聚焦新中国戏曲教育的初始，通过田汉先生挖掘出传统艺术人才培养在中国戏曲学院培育的种子、那种基因和那种文化，对于保证我们现在办学方向不偏离、有定力是至关重要的。我们能够聚集在国戏校园，田汉校长的首创之功不可没。田汉校长之于现代戏曲教育的意义，一是先生“一诚可以救万恶”之德；二是先生特殊的、对于现在的戏曲教育有直接启发的人才观；三是先生之教育观念。先生坚持传统思维，顺势而变的思维，融通互鉴的思维，教学、科研、实践、创作“四位一体”的办学模式，以及他的戏曲观深刻影响了他的教育观。巴院长希望依托各位前辈、各位专家，嫁接在校生与前辈和艺术家之间思想沟通的桥梁，能够让前辈和艺术家的德、言、行能够通过各位专家、艺术家，包括与田汉先生有直接交集的前辈们给予我们教诲，给在校生以启发，给老师们在戏曲教育理念提升上提供指导。　　此外，当天中午与会嘉宾还到学院图书馆一层大厅参观了纪念田汉校长诞辰120周年馆藏文献专题展。观展过程中，田钢先生和郭超副会长代表中国田汉研究会向中国戏曲学院图书馆捐赠图书，谭铁志馆长代表学院图书馆接受捐赠并向对方颁发了捐赠证书。双方表示下一步将加强合作，共同努力将学院图书馆建设成田汉先生戏曲教育思想和戏曲创作艺术研究的文献中心。(责编：pp)", "son_path": "./Data/娱乐/戏剧/ent.sina.com.cn_j_sandd_2018-07-05_doc-ihexfcvi9307331.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-15/doc-ihfhfwmv6721051.shtml", "head": "这个国家要卖台湾潜艇技术 我们心里可能真不想拦", "content": "原标题：这个国家要卖台湾潜艇技术，我们心里可能真的不想拦……　　　　据外交学者网站透露，提交台军潜艇设计方案的印度军工团队是由印度海军柴电攻击潜艇舰队的海军工程师组成。印度海军现役的柴电攻击潜艇舰队包括“辛杜科什”级（即俄制“基洛”级）潜艇、“西舒玛”级（即德国209型）潜艇和“虎鲨”级潜艇。　　而印度潜艇近些年来事故频发，一直为外界所诟病。就在去年，于2013年8月14日因内部“俱乐部”反舰导弹电路短路而在孟买船厂自爆造成18人死亡，潜艇沉没，后打捞出水的印度海军“辛杜拉克沙克”号潜艇，最终沦为靶舰在孟买外海被击沉至3千米海底。　　此外，日本团队是由三菱和川崎重工业的退休工程师组成，这两家企业是日本两个主要的潜艇系统制造商。　　有趣的是，这个日本团队是在一家美国军工企业的特殊要求下提交方案的，这家美国军工企业先前已经与日本团队签订了合同，向他们咨询柴电潜艇设计方面的专业知识。而据媒体报道，印度团队的提案则包括运用核动力攻击潜艇上的设计元素。据报道，台湾省“国防部”的官员与美国国防承包商一起正在评估这些设计方案。　　报道称，台当局所谓的“本土防御潜艇计划”（IDS计划）于2014年12月启动，其初步设计工作预计在2018年年底前完成。第一艘潜艇的建造工作预计将于2020年开始。IDS计划分为两个阶段：　　第一阶段包括完成台军新型攻击潜艇的设计工作，台当局为此拨款约20亿新台币（约合4.4亿元人民币）。　　第二阶段是建造新型潜艇，其目标是在8年内完成建造任务，并在10年内让潜艇服役。据估计，每艘潜艇的造价可能高达10亿美元。　　据了解，台当局的IDS计划的目标是打造一支由8艘本土设计的柴电攻击潜艇组成的舰队，每艘排水量约1500吨，第一艘潜艇将于2024年进行海试，随后于2026年开始首次作战部署。　　美媒称这是一份雄心勃勃的时间表，并假设不存在重大的技术故障和工程进度延误，但鉴于台当局在组装柴电潜艇方面经验不足，这一假设可能无法成立。　　报道还指出，美国国务院今年4月批准了美国军工企业向台当局出售美国研发的潜艇技术的许可。预计美国国防承包商通用动力公司将为台造潜艇提供其AN / BYG-1潜艇作战管理系统。责任编辑：张岩", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-15_doc-ihfhfwmv6721051.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/zl/", "sub_title": "专栏", "sub_file_name": "./Data/娱乐/专栏", "son_url": "http://ent.sina.com.cn/zl/bagua/2018-07-13/doc-ihfhfwmu5421408.shtml", "head": "《药神》迈向40亿！社会写实片突然能打？", "content": ""}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/xiju/", "sub_title": "戏剧", "sub_file_name": "./Data/娱乐/戏剧", "son_url": "http://ent.sina.com.cn/j/operamusical/2018-07-05/doc-ihexfcvi9335067.shtml", "head": "《妈妈咪呀！》再次出发：经典不变 欢乐升级", "content": "有一个梦/想给你听/越过时光/陪我远行/给我新的憧憬/让愿望实现/带我走向未来/不管多遥远…… 听到这熟悉的旋律，代表着中国音乐剧产业里程碑的作品即将回归了。7月2日，音乐剧《妈妈咪呀！》中文版的新闻发布会在北京天桥艺术中心举行，这部用实力证明了英国品质、中国铸就的作品再次出发，出品方上海华人梦想文化发展有限公司田元总经理携全新一季的主演悉数出席。　　诞生于2011年的《妈妈咪呀！》中文版，不但打破了在此之前仅有为数不多的经典国外音乐剧巡演版来华的现象，而且实现了中国音乐剧产业发展的一次成功创举。在阔别四年之后，《妈妈咪呀！》中文版将于今年11月开启全新演季，在广州和北京两地进行为期两个半月的首轮演出。　　英国品质 中国铸就　　作为世界第一音乐剧，《妈妈咪呀！》自1999年在伦敦上演以来，已在全球50多个国家440多个主要城市上演，超过6000万观众观看，更是创下了超过20亿美元的票房，是名副其实的全球音乐剧TOP10。在华人梦想核心团队成员的推动下，该剧的第14个语言版本——《妈妈咪呀！》中文版自2011年首演以来，创下了场次、观看人数和票房的多项记录，并获得了来自业内、媒体、专家和观众的一致好评。同时，奠定了该剧在中国音乐剧产业发展中举足轻重的地位。而作为国内第一个从产业思维去打造音乐剧的核心团队，要树立行业的标准则是田元总经理一直坚持的信念。　　《妈妈咪呀！》中文版的创举在于短短的三年，在全国走过了24个城市，巡演408场，超过60万的观众，粉丝更是遍布大江南北，成为中国第一音乐剧品牌。在本次发布会特意设置的“回忆杀”互动环节里，就有前三季的粉丝代表上台，诉说自己与《妈妈咪呀！》的难忘故事，更向主创人员送上珍藏多年的票根、照片等纪念品，其中不乏曾经转战多个城市“追剧”的“高阶”剧迷。在身兼《妈妈咪呀！》中文版制作人的田元看来，该剧之所以如此“叫好又叫座”，很大程度得益于对“英国品质”和“中国铸就”的双重坚持；而《妈妈咪呀！》在今年底的强势再出发，不仅将继续秉承顶级的制作水准，还将彰显中国音乐剧产业在过去近10年内的成长。　　在演员阵容方面，本季《妈妈咪呀！》可谓看点十足，由陈松伶、温阳、邱玲组成的“闺蜜三人组”也在发布会现场正式亮相。著名的TVB女演员陈松伶，有着丰富的阅历和悠然的心境，以影视、歌手身份出道的她，曾在张学友的音乐剧《雪狼湖》中惊鸿一瞥，而这次她所诠释的唐娜则会给观众带来惊喜的体验；而上海话剧艺术中心的当家花旦温阳，也会为谭雅注入性感女神的独特魅力；她们将与成功连演两季的“女强人”邱玲合作，碰撞出全新的火花。剧中的女儿苏菲，则由音乐剧专业科班出身的年蔓婷扮演，她的活泼个性，更赋予了苏菲古灵精怪的青春色彩。四位女主演还在现场倾情演唱《有一个梦》和《Dancing Queen》，她们用载歌载舞的精彩表演，回应着观众对于“再次出发”的殷切期待。年蔓婷清亮纯净的声音演绎出《有一个梦》歌中少女对未来的憧憬；三位闺蜜党则是把《Dancing Queen》中的闺蜜间深厚的友情和女性独立且热爱并享受生活的状态表现得淋漓尽致。　　在国际团队的保驾护航的同时，华人梦想更是积极挖掘和培养更多中国的音乐剧产业人才。不光是演员阵容上的“新老搭配”，在中方主创团队的选择上，田元也是有着长远的规划和决心，以导演施亦骏、音乐总监赵继昀、驻团编舞艾于涵为代表的中方主创，可以说同样是升级的阵容。新老主创各自拥有专业经验和扎实深厚的功底，助力新一季《妈妈咪呀！》呈现出最佳效果。　　再次出发 欢乐升级　　今年对于《妈妈咪呀！》大品牌而言，在全球范围内也是与众不同的。无论是七月即将在欧美上映的《妈妈咪呀！2》大电影，还是即将迎来二十周年庆典的《妈妈咪呀！》音乐剧，加上中文版第四季的华丽回归，都让2018注定成为《妈妈咪呀！》欢乐年。而再次出发的全新演季，在前三季演出的扎实积累的基础上，将会在细节上更加的精益求精。而巧妙融合的与时俱进的“中国式”幽默元素，更是《妈妈咪呀！》中文版的显著特色。据田元介绍，在本季演出中，主创团队将会设计出更多“接地气”的情感表达，全面营造让人“会心颔首”、“意外爆笑”的欢乐氛围。　　《妈妈咪呀！》中文版作为日益兴盛的中国音乐剧市场的开山之作，不光扛起了产业发展和市场培育、人才培养的大旗，更是承载着推动中国音乐剧本土化进程的使命。作为有着开创性、革命性发展思路的田元团队来说，中文版的《妈妈咪呀！》是创造出属于中国人自己的运营模式，并为中国的现场娱乐制定出高规格、高标准的行业准绳。2018年《妈妈咪呀！》中文版的再次起航，在巡演版扎堆涌入的市场中，为中国本土音乐剧注入了值得骄傲的一股力量。伴随7月2日新闻发布会的召开，《妈妈咪呀！》也将同步开售广州站及北京站演出早鸟票，多重优惠，机不可失。　　演出信息：　　- 广州站 -　　时间：2018年11月16日起 共21场　　地点：广州大剧院·歌剧厅　　- 北京站 -　　时间：2018年12月14日起  共52场　　地点：北京天桥艺术中心 大剧场(责编：pp)", "son_path": "./Data/娱乐/戏剧/ent.sina.com.cn_j_operamusical_2018-07-05_doc-ihexfcvi9335067.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-15/doc-ihfkffak0348690.shtml", "head": "《阿修罗》上映三天宣布撤档停映 重映时间未定", "content": "", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-15_doc-ihfhfwmv6721051.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/xiju/", "sub_title": "戏剧", "sub_file_name": "./Data/娱乐/戏剧", "son_url": "http://ent.sina.com.cn/j/2018-07-02/doc-ihespqry4724080.shtml", "head": "青戏节步入第十一年全新改版 孟京辉推策展新观念", "content": "新浪娱乐讯 由北京市文学艺术界联合会、中国共产主义青年团北京市委员会、中国国家话剧院主办，北京戏剧家协会和北京青年戏剧工作者协会承办，东城区文化委员会支持的第十一届北京国际青年戏剧节，将于2018年7月拉开帷幕。　　6月30日下午，在有着百年历史的恭王府见证下，第十一届北京国际青年戏剧节举行了开幕式，向北京乃至全国的广大戏剧爱好者发出了诚挚的邀请。其中，在北京恭王府的《陌生化接触—聂竞竹海报装置艺术展》作为青戏节的平行展单元，乘兴而来，率先亮相，玩转平面和舞台的大胆跨界。　　　　作为目前亚洲最大、最具影响力的高品质国际化戏剧盛会，北京青年戏剧节自2008年首次举办以来，持续发挥巨大吸引能量，稳定输出具备优秀创作实力和前端国际视野的青年导演作品，强势传播国内最先锋戏剧思想和最前沿剧场文化，在既有的国内戏剧节王者地位上，魅力持续升温，已成为现今国内戏剧工作者和戏剧爱好者最成熟、最优质、最具期望的表演交流舞台，成为中国当代戏剧的审美高地和品质保证。　　十年来，北京国际青年戏剧节共推出382部来自世界各地和中国青年戏剧艺术家创作的戏剧作品，中国内首演剧目超过120部作品。近40万名观众观看了北京青年戏剧节的演出。近5万名观众参加了由北京青年戏剧节组织的各项公益戏剧教育活动。有近2000名青年戏剧工作者加入到戏剧节的创作及制作工作。自2008年以来，北京国际青年戏剧节上共上演来自德国、英国、法国、意大利、俄罗斯、美国、日本、巴西等19个国家的81部优秀戏剧作品，同时，北京国际青年戏剧节也是中国青年戏剧的代名词，是青年戏剧向世界舞台输出中国文化力量的重要桥梁，至今已有30部优秀青年戏剧作品在亚洲、欧洲、美洲、非洲、澳洲的各大国际戏剧节展演，演出场次约550场，国际戏剧观众达15万人次。从青戏节走出的他们：李建军、孙晓星、裴魁山、何雨繁、陈明昊、李凝、邵泽辉、黄盈、王翀、杨婷、姬沛、赵淼等，已成为中国当下戏剧创作主力军。　　今年，北京青年戏剧节将全新改版，在规模延续的同时全面升级。从七月的盛夏到九月的金秋，青戏节快马加鞭，炙热难挡，在不间断的三个月时间里，整合国内新生代艺术力量，大玩艺术跨界，融合科技奇趣、直通国际舞台，26部风格各异的精彩好戏，将在北京12个剧场轮番进行近百场精彩的演出，打造多元化的戏剧盛会。青年语境造就青年态度，最具先锋精神的创作型青年戏剧人，即将拼接出当代青年视野之中的现世图像。他们用经典超越经典，用创造致敬创造，打破成见，昂扬个体美学，推陈出新，回应共同关切，重拾跨越时代和疆域的永恒思考，重构我们这个时代的歌声和图像。　　　　第十一届北京国际青年戏剧节是承上启下的一年，在第一个十年，由青戏节走出的创作者们各自成熟、昂扬发展，而更新一代的戏剧小青年们纷纷登场，正大步流星的走来。由此，本届北京国际青年戏剧节艺术总监孟京辉带来了他的策展新观念：“过程就是目标”：给予青年导演充分的创作时间和自由度，让灵感和创意恣意生长，以极大的宽容度和兼容并包的欣赏视角，鼓励青年戏剧人发掘时代内涵，充分尊重青年的话语权、思维方式与表达诉求，倡导不破不立的创作魄力，同时密切关注创作纪实，设立工作坊、排练探班及文学朗读，在紧密回应国际最前沿戏剧趋势的同时，使创作者和观者交融摩擦，交叉生长。而“本土化、社会性、未来感”将是本届青戏节的关键词。　　在青戏节大放异彩多年的李凝，此次带来肢体奇观《CS-03》，试图追寻“表情包”作为虚拟和网络世界中的存在，与身体和现场表演合体。《怪梦养成指南》源自布莱希特第一部作品《巴尔》，导演虓汉将用奇幻斑斓的方式重温这部作品，把对生命方向的思考留给当代的青年人，写下充满疑惑的叹号。《狂人》以中国第一篇白话小说《狂人日记》为蓝本，由导演黄俊达率领来自世界各地的艺术家组成的法国绿叶剧团，以肢体表达为媒介，增添来自多元文化与不同社会构架的内在视角与外在表现，剥离出贯穿时空经络的永恒命题。《哪吒回了陈塘关》由谌桔编剧，付仲豪导演，以中国神话故事中的哪吒闹海为原型，故事新排，另辟蹊径，颠覆性地探讨的现代主题。苏小刚导演的《求仙学道》以崂山道士的隐喻探讨关于梦想的本质，打通剧场幻象的无限可能……这些颇具当代性和未来性的青年戏剧作品，将紧密回应本届戏剧节策展新观念。　　　北京国际青年戏剧节近十年的长足发展，已经成为中国和世界文化交流与对话的重要窗口，也让众多极具国际影响力的戏剧节、艺术节抛来了合作的橄榄枝。阿维尼翁戏剧节作为青戏节的战略合作伙伴，长期互派优秀作品到对方戏剧节上演出，今年，青戏节将为此特别设立“直通阿维尼翁”单元：8部短小精悍的剧目将模拟在法国阿维尼翁戏剧节的演出效率，同天在一个舞台上先后上演，用极简的舞台和超群的想象力，快速完成装台换景等工作，并意图制造不同戏剧之间出乎意料的沟通联系。其中的优秀剧目将保送明年的阿维尼翁戏剧节，决定权就在观众手里。　　服装和造型设计师出身的吴蕾此次带来荒诞肢体戏剧《等候室》，将身体语言和戏剧语言结合使用，廖书艺和王宣淇共同导演表演的《谬小姐》，她们互相合作又互相干扰，不断尝试在原有轨迹中的“泄漏”。杨哲芬的《花罅》直面校园暴力事件，撕咬、灼伤、生动、冒险，让夭折的花儿在舞台上重生。《玩坛者说》充满了剧作家张献的诙谐和无拘无束的态度，导演谷京盛将在观者和现场中，挖掘文本里看不见的力量。来自西藏的创作者冯珺娇和索朗德吉，一直钟情于西藏的故事背景，此次带来的《涂红》也不例外，讲一个人如何在痛苦中救赎自己，坦然面对悲欢离合和死亡本性的处世态度。《pa！》是一个关于“打开一扇门”的独角戏，编导演王梓将用传统默剧和小丑戏糅合的手法竭尽调侃之能去面对“开门”的孤独感，细致地拆解、戏谑地表达。江帆和庄稼昀带来了舞蹈剧场《流量》，将直播模式和剧场混合一起，通过幽默、多媒体、视觉效果丰富的剧场方式，从直播女主播这样一个为大众所熟知的女性符号，切入全民直播的当下。肖竞的作品《无名的时间》，将从不同时期的私人信件、个体表达和公共文本中，以语言学的角度展现无名者身处的言语世界。　　观众将在一天时间内触碰完全不同的故事和迥异的表演风格，主动建立个性化的关联解读，戏剧与戏剧之间不再彼此分割，剧场之内的故事瞬间复杂化。“集体”的撞击，也让戏剧能量瞬间升级，青戏盛宴，无疑将成为世界尖端戏剧的直通车。　　　北京国际青年戏剧节不仅仅是戏剧的天堂，也是青年艺术家挥就才华与思想的乐土。特别值得一提的是，青戏节没有把戏剧的舞台仅仅局限在剧场之内，作为开幕式的重要部分，由恭王府博物馆展览活动部、北京青年戏剧工作者协会主办，恭王府博物馆书画创作与研究中心承办的《陌生化接触：聂竞竹海报与装置艺术展》，让人看到戏剧与设计交融的更多可能。独具匠心的20余件装置和艺术作品选自艺术家聂竞竹过去十年间最为出色的戏剧海报和装置设计，其中能看到莎士比亚的《麦克白》、汤显祖的《临川四梦》、老舍的《茶馆》和孟京辉的《恋爱的犀牛》等等，艺术家聂竞竹试着提出一种假设，提升“空间”和“时间”的创作维度，用相对流动的艺术表现形式，使海报剥离出习以为常的静止状态，产生戏剧性的跃动感与象征性，并唤醒人们对于生活的感知，达到陌生化接触的效果。在百年历史的恭王府营造的东方审美意境下，反复重温和玩味当代戏剧经典，营造传递时空变换的真实触感和空间交互的乐趣。　　除了平行展览单元，青戏节将延续以往剧本朗读和48小时V戏剧的传统，文字声音的多样理解和戏剧创作的头脑风暴，将为今年的青戏节注入鲜活魅力。在经典中解构时代疑问，在多元中碰撞戏剧生机，全景展现当今世界剧坛的前端美景，拉近国内观众与当代戏剧尖端领域的距离，为京城戏剧爱好者奉上一场叩问灵魂的视听饕餮。　　戏剧的超能力：俊采星驰、肆意遨游、天马行空、直挂云帆！这场属于你我的节日，才刚刚开始！(责编：pp)", "son_path": "./Data/娱乐/戏剧/ent.sina.com.cn_j_2018-07-02_doc-ihespqry4724080.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-09/doc-ihezpzwu2245595.shtml", "head": "卸任中国大唐集团公司副总后 李小琳有了新头衔", "content": "原标题：李小琳的新头衔　　卸任中国大唐集团公司副总经理、党组成员的李小琳，最近再有任务。　　7月8日上午，《百年巨匠——梁思成》开机仪式在四川省宜宾市李庄古镇举行，李小琳以《百年巨匠》总策划的身份出席并致辞。　　原文化部部长、《百年巨匠》总顾问蔡武，中宣部原副部长、《百年巨匠》总顾问龚心瀚，中国艺术研究院院长、中国非物质文化遗产保护中心主任、《百年巨匠》出品人连辑等出席开机仪式。　　《百年巨匠》由中国文学艺术界联合会、中央广播电视总台、中国艺术研究院、中央新闻纪录电影制片厂（集团）等单位联合摄制。第一季分为美术篇、书法篇、京剧篇、话剧篇、音乐篇、文学篇，共110集，已经拍摄完成并陆续在国内外60余家电视台播出。　　第二季由建筑篇拉开帷幕，将聚焦詹天佑、茅以升、梁思成、杨廷宝4位近现代中国建筑工程领域的开创者和奠基人。　　开机为何选择在李庄举办？总策划李小琳表示，不仅是因为素有“万里长江第一古镇”之称的李庄人文景观荟萃，还因为梁思成而被誉为“中国建筑科学的摇篮”。抗日战争时期，作为大后方的文化中心之一，李庄汇集了国立同济大学、金陵大学、中央研究院、中央博物院、中国营造学社等高等学府和科研院所，续写了中国文化科学研究在国难时期艰难而又辉煌的篇章。　　李小琳在致辞中表示：一代建筑大师梁思成在民族存亡之际，在极其艰苦的环境下，他同中国营造学社的同仁们在这一待就是6年，“青灯黄卷苦读，热血挚情坚韧”。黑暗之中，他们满怀光明的希望，创作了具有划时代意义的《中国建筑史》，这也掀开了中国现代建筑科学研究的序幕，让中国建筑在国际上闪耀着灿烂的光辉。《百年巨匠——梁思成》开机，不仅是对建筑科学、艺术的膜拜，更是对文化、精神的瞻仰；不仅是要坚持传承，坚持创新，更要弘扬优秀文化的光辉，使得百年巨匠、民族之魂、中华之星，在历史的长河中，闪耀着生命之火，在新时代，在伟大复兴进程中，散发出更加璀璨的光芒！　　《百年巨匠——梁思成》是建筑篇的重要组成部分，该片以影像人物传记的叙事结构，多角度展现中国建筑史研究泰斗梁思成的人生历程和学术造诣，坚持原貌、原作、原物、原址的创作原则，用亲友、同事、学生、当事人、见证者的口述历史及相关珍贵素材，还原一个有血有肉、生动鲜活的巨匠梁思成。　　今年5月，李小琳告别大唐集团。在此之前，她以丝路规划研究中心常务副理事长的身份出席多个活动。责任编辑：余鹏飞", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-09_doc-ihezpzwu2245595.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/o/2018-07-14/doc-ihfhfwmv5091820.shtml", "head": "杨振宁：中国培养一流科学家为何不太成功？", "content": "原标题：杨振宁出席清华物理系庆典：“培养一流科学家为何不太成功”　　“为什么我们的学校总是培养不出杰出人才？”这就是著名的“钱学森之问”。为回应“钱学森之问”，清华大学学堂物理班2009年9月正式实施。　　7月14日，清华大学举行物理系“基科班20年·学堂班10年庆典活动暨拔尖人才培养论坛”。诺贝尔物理学奖得主杨振宁出席庆典并抛出了中国“培养一流科学家为何不太成功”的问题，希望引发更多人的思考。　　“第一，是否有这样的现象？为何存在这样的现象；第二，是否有可以改进的地方？第三，这个问题是否重要？是否值得我们进行研究？”杨振宁说。　　澎湃新闻（www.thepaper.cn）从清华大学了解到，杨振宁曾参与基础科学班、学堂物理班工作，2004年秋季学期，杨振宁为物理系大一新生授课，每周4学时，并安排亲自答疑时间。　　清华大学物理系系主任王亚愚透露，2018年学堂物理班将有新变化，更名为“叶企孙班”。　　他向澎湃新闻介绍：“叶企孙班将有两个变化，第一，改变以往大一一年预备班的方式，希望从选拔阶段就能将全国最好的高中生招入叶企孙班。第二，会投入更多的资源到叶企孙班的学生培养、师资聘用方面。”　　据介绍，清华大学物理系基础科学班创建于1998年，2008级进入学堂计划。基础科学班毕业生中继续深造的人数比例稳定在90%左右，目前已有5名同学获得美国Sloan奖。10年中已有7届共154位同学从学堂物理班毕业。　　清华大学副校长薛其坤院士表示：“清华大学坚持‘三位一体’为核心的教育理念，实施价值塑造、能力培养、知识传授的三位一体培养模式，努力增强培养方向的多样化和评价标准的多样性”，“只有根基扎实，才能有原始创新，有引领世界的成果”。　　清华大学数理大类首席教授、清华学堂物理班首席教授朱邦芬对基础科学班做了更为详细的介绍。他指出，基础科学班始终坚持“宽口径、厚基础、强实践”的办学方针，其人才培育特色主要体现在“强化数理基础、开展本科生科研训练、学生拥有多次选择自由、配备雄厚师资力量”四个方面。　　目前，基础科学班9班的55名毕业生中，有17人在斯坦福大学、哥伦比亚大学等一流机构中任教职。学堂班则“继承了基础科学班的育人特色，但更加重视学生对物理基础研究的兴趣与能力，强调学生的主动性。”朱邦芬教授如是说。　　目前，基科班和学堂物理班已成为清华物理系学术声誉的一张“名片”。　　7月15日-21日，清华大学物理系还将举办斯隆论坛、交叉学科论坛、物理论坛、数学论坛、计算机论坛、天文论坛和行业论坛等校友活动，近70位基础科学班和学堂物理班校友返校，和参会人员分享他们最新的研究成果和工作经验。责任编辑：张迪", "son_path": "./Data/新闻/国内/news.sina.com.cn_o_2018-07-14_doc-ihfhfwmv5091820.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/xiju/", "sub_title": "戏剧", "sub_file_name": "./Data/娱乐/戏剧", "son_url": "http://ent.sina.com.cn/j/2018-07-02/doc-ihespqry4060191.shtml", "head": "中国戏曲学院纪念田汉诞辰120周年 曾是首任校长", "content": "2018年是我国著名戏曲教育家、戏曲剧作家，中国戏曲学院前身——文化部戏曲改进局戏曲实验学校首任校长田汉先生诞辰120周年，中国戏曲学院将通过举办学术研讨会、纪念演出、馆藏文献专题展览等一系列活动，以表达对先贤的追思、研学与传承。　　举办学术研讨会。7月2日，学院举办“纪念首任校长田汉先生诞辰120周年学术研讨会”。学者专家将围绕“田汉校长戏曲教育思想、戏曲创作艺术、田汉校长戏曲管理思想”的主题展开研讨。中宣部、文化和旅游部、中国文联、市教委、中国艺术研究院、中国田汉研究会、国家京剧院、北京京剧院、北京戏曲艺术职业学院以及中国戏曲学院等机构领导出席，众多戏曲界资深老专家莅临参加；田汉研究专家、田汉家乡代表、中国戏曲学院纪念田汉校长征文活动获奖选手代表、师生代表参会。　　举办系列纪念演出。7月2日—7月11日，学院将在长安大戏院先后举办系列演出（附后）。通过展演田汉先生作品《白蛇传》以及其他京剧经典传统剧目，让观众领略戏曲的艺术魅力。　　举办馆藏文献专题展览。6月28日至7月12日，学院将在图书馆一层大厅举办馆藏文献专题展览。本次展览由“田汉著述”、“田汉研究”、“校戏《白蛇传》”三大版块组成。既有静态的图书资料展示，又有动态的影音视频播放。届时将展出馆藏图书文献56种92册；音像文献50种，其中京剧《白蛇传》相关作品29种、地方戏《白蛇传》21种（包括昆曲、秦腔、川剧、豫剧、晋剧、越剧、评剧、黄梅戏、赣剧、淮剧、粤剧、潮剧、庐剧等）。                    (责编：pp)", "son_path": "./Data/娱乐/戏剧/ent.sina.com.cn_j_2018-07-02_doc-ihespqry4060191.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/gat/2018-07-15/doc-ihfhfwmv6420121.shtml", "head": "蔡英文庙宇揭匾红绳断掉 台气象专家：不祥之兆", "content": "台湾地区领导人蔡英文今天到台南市佳里区金唐殿“郅善安民”匾揭匾，蔡英文揭匾时所拉红绳断掉，现场略呈窘态。台湾气象专家李富城对此表示，“天怒人怨，不祥之兆，在神前断了绳头。”网友亦附和表示：“给蔡千金一句忠告。。。汝多行不义，必自毙。”“衰尾人，走到哪衰到哪。”责任编辑：霍宇昂", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_gat_2018-07-15_doc-ihfhfwmv6420121.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/s/2018-07-15/doc-ihfkffai9719202.shtml", "head": "正团级女军医门诊遇袭身亡 嫌疑人被指为一家三口", "content": "原标题：她被刺亡后　　7月15日，新华社微信公号发文《严惩！，3名嫌疑人被控制》，回顾天津武警后勤学院附属医院医生赵军艳遇害案。　　7月12日上午，该医院47岁医生赵军艳在出诊时被3名歹徒刺中数刀后身亡。　　14日，中国军网也发表评论文章称，“前天，是一个令人痛心的日子！”“又是一起暴力伤医令人发指的恶性事件！人神共愤！目前，3名犯罪嫌疑人已被公安机关控制。毋庸置疑，等待他们的将是法律的严惩！”　　根据武警后勤学院附属医院发布的《关于我院发生暴力伤医事件的情况通报》，这起恶性暴力伤医事件发生于7月12日上午9时55分。消化内科主治医师赵军艳（女，47岁）在门诊出诊时被3名歹徒无故袭击，赵军艳奋起反抗，与歹徒搏斗，身中数刀倒在血泊当中。　　事发后，医院组织多学科专家全力抢救，但赵军艳终因伤情过重，于当日17时10分不幸殉职。　　“政事儿”（微信ID：xjbzse）注意到，情况通报中称，“经核实，犯罪嫌疑人并非赵医生收治的患者。”该院认为此暴力伤医的违法行为令人发指、让人愤慨，医院将全力协助公安机关一查到底依法严惩凶手，维护社会公平正义。　　据最新报道，该医院内部人士称，刺医嫌疑人“为一家三口”，其中一名男孩二十来岁，凶案是在孩子看病的时候实施的。　　目前3名犯罪嫌疑人已被公安机关控制，案情正在调查审理中。　　据公开资料，赵军艳是医学博士，擅长肝硬化、肝癌、胰腺炎以及胃炎合并糖尿病、肾病等病的中西医结合治疗，对不明原因消化道出血的诊治及胶囊内镜检查诊断方面有丰富经验。参研国家教育部课题一项，参编教材三部，在专业核心期刊发表论文16篇。　　按相关规定，医院的军队干部为文职干部。该新华社发布的赵军艳生前照片显示，其资历章对应为正团级。　　该医院透露，当时该院心血管外科专家、医教部主任王振国教授负责抢救赵军艳，他在战友主动脉、肝和肺均破裂，心脏已停止跳动的情况下，穷尽一切手段竭力救治，但还是没能挽回她的生命。　　据官网资料，赵军艳所属的武警后勤学院附属医院，原名为武警医学院附属医院，是一所集医疗、教学、科研、预防和保健为一体的三级甲等医院。前身为武警天津总队医院，1984年开始筹建，1986年正式开诊，2000年3月转隶为武警医学院附属医院，2001年4月医院升格为正师级，是天津地区唯一一所正师级部队医院。　　武警后勤学院，其前身为武警医学院，成立于1984年，编制为副军级。2011年9月改建为武警后勤学院。学院隶属于武警部队后勤部，设机关四部，下辖1所附属医院（正师级）、9个系，地处天津市东丽区。　　“政事儿”（微信ID：xjbzse）注意到，事件发生后，天津市委市政府、武警总部及学院党委，赶赴医院指导工作，做好组织抢救、调查、处理、善后等各项工作。　　7月13日，武警后勤学院附属医院设立吊唁场所，缅怀因公殉职的赵军艳。　　当日下午4时，医院党委常委、各科室医护人员陆续前往悼念。　　7月14日，该医院发文称，“士可战死沙场，不可亡于屠刀；胸口可挡敌人子弹，但不可背后挨枪。”　　14日，有媒体记者看到，医院大门附近仍有警车停留，不时有警务人员进出。　　事发的消化一科就在门诊部二楼东长廊尽头，现场已经清理干净，在该楼层218的门前，摆放着一只叠好的白色千纸鹤。　　在此期间，中国医师协会、天津市医师协会等单位陆续赶往该医院，与院领导会面并慰问家属。　　　　　　　　　　　　　　　　责任编辑：张申", "son_path": "./Data/新闻/国内/news.sina.com.cn_s_2018-07-15_doc-ihfkffai9719202.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-14/doc-ihfhfwmv5246986.shtml", "head": "美方指责无效 2千问题轰炸后WTO对华审议出结果了", "content": "原标题：美方指责无效，2千个问题轰炸，WTO对华审议出结果了！　　　　据央视网7月14日报道，13日，世界贸易组织（WTO）对中国第七次贸易政策审议在日内瓦结束。本次审议是在11号和13号两天进行的。　　参与审议的各方普遍认为，中国这两年的经济发展和贸易政策方向给全球的发展带来了机会。　　本次审议会议的讨论引导人是瑞士常驻世贸组织代表团大使狄迪尔·查博维也表示，“无法想象，如果没有中国的积极参与，当今世界的多边合作会是怎样，对于世贸组织来说尤其如此，中国履行对世贸组织的承诺赢得高度赞赏。”　　世贸组织政策审议中心主任威利·阿法罗说：“我们看到中国非常积极地参与到这次的贸易政策审议中来，我们看到很多世贸组织成员代表前来参会，这说明他们对中国的关注。其中很多的成员提及这样一个事实，中国是几乎所有世贸组织成员重要的贸易伙伴，中国对于世贸组织成员的问题也积极地做出了评价和回应。”　　审议结束后，中国代表团举行了媒体吹风会，介绍本次审议的有关情况。这也是继12号在世贸组织举行中外媒体宣介会后，又一次对媒体进行全面阐述。　　中国代表团团长、商务部副部长兼国际贸易谈判副代表王受文介绍说，世贸组织成员在审议期间所提出的问题涉及降低关税、扩大外资准入、国有企业改革、知识产权保护、补贴政策等诸多领域。　　很多国家也利用这样的平台表达了他们希望同中国合作的愿望，感谢中国的发展为世界经济带来的动力，同时也希望中国作为世界上最大的货物贸易国，能够带动其他成员一起履行世贸组织的义务。　　王受文说：“在审议过程中，世贸组织的成员对于中国在过去两年里经济贸易政策的发展给予了充分地肯定，他们对中国经贸发展给他们带来的机会非常赞赏，对中国履行世贸组织的各项义务所取得的进展也给予充分的肯定。特别是他们高度赞赏中国改革开放的新举措，他们也非常高兴地认识到，中国的开放在加入世贸之后没有停步，还在继续扩大。”　　此外，对于当前单边主义、保护主义给世贸组织带来的冲击，世贸组织成员纷纷表示堪忧。　　对此，中国常驻世界贸易组织代表张向晨表示，中国正在努力地推动世贸组织的三大功能发挥作用：　　“世贸组织能否走出困境，取决于两个条件：一是世贸组织的成员能不能联手抵制保护主义和单边主义，另外就是世贸组织能不能够根据全球化的变化与时俱进，调整自己的规则。在这方面很多世贸组织的成员对中国寄予了期望，中国作为一个贸易大国，我们当然要在当前的世贸组织面临的危机当中发挥我们的作用。”　　张向晨指出，中国正在以积极的态度参与世贸组织的各类贸易谈判。同时也希望世贸组织的争端解决机制对于某些国家不符合规则的做法做出公正的裁决。　　央视记者薛婧萌提到：“在多边贸易体制受到挑战的形势下，中国再一次向世界表明它的态度，坚定地捍卫多边贸易体制的基本原则和核心价值，并且通过自身的发展，不断发挥中国作为负责任大国的作用。”责任编辑：张迪", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-14_doc-ihfhfwmv5246986.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/o/2018-07-11/doc-ihfefkqq4286547.shtml", "head": "对于贸易战 外交部这句话特地说两遍", "content": "原标题：2018年7月11日外交部发言人华春莹主持例行记者会　　第七届世界和平论坛将于7月14日至15日在清华大学举行。中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪将出席论坛开幕式并致辞。　　阿富汗前总统卡尔扎伊、巴基斯坦前总理阿齐兹、欧洲理事会前主席范龙佩、欧盟委员会前主席巴罗佐等外国前政要将应邀出席论坛。40多个国家的驻华使节将出席论坛开幕式，来自23个国家的70位智库学者将与会发言。此外，还有约270名中外国际关系学者、业界嘉宾受邀出席。　　世界和平论坛是中国举办的第一个高级别非官方国际安全论坛，由清华大学主办，中国人民外交学会协办。论坛创建于2012年，迄已举办了6届，旨在为世界各国战略家和智库学者提供一个讨论国际和平与安全问题的平台。本届世界和平论坛主题为“构建安全共同体：平等、公平、正义”。　　　　答：大家都非常关注昨天在北京举行的中阿合作论坛第八届部长级会议。这是一次开创历史、规划未来、聚焦合作、促进和平的会议，在中阿双方共同努力下，会议取得了丰硕成果。　　在昨天上午的开幕式上，习近平主席发表重要讲话，郑重宣布中阿建立全面合作、共同发展、面向未来的战略伙伴关系，并就中阿加强共建“一带一路”合作提出了许多具有前瞻性、创新性和开拓性的重要倡议，为中阿关系发展翻开了新篇章，指明了前进方向。　　昨天下午，王毅国务委员兼外交部长同21个阿拉伯国家的外长、部长代表根据习近平主席重要讲话精神，围绕中阿携手推进“一带一路”建设，增进战略互信、实现复兴梦想、实现互利共赢、促进包容互鉴进行深入探讨，达成了100多项共识。双方签署了《北京宣言》、《论坛2018年至2020年行动执行计划》和《中阿合作共建“一带一路”行动宣言》三份重要成果文件，为今后一段时期中阿关系的发展描绘出一幅清晰、系统和完整的蓝图。《北京宣言》着重阐述中阿战略伙伴关系内涵，重申双方相互支持对方核心重大利益，归纳了双方在巴勒斯坦、反恐、安理会改革等国际和地区问题上的共同主张，明确了深化中阿关系和集体合作的方向。《论坛2018年至2020年行动执行计划》提出了涵盖经贸、工业、能源、文化等近20个领域合作新方案、新举措，决定继续办好中阿改革发展研究中心研修班、北斗论坛、能源合作大会、企业家大会、艺术节等系列论坛活动。《中阿合作共建“一带一路”行动宣言》突出“一带一路”建设的引领作用，决定弘扬和平合作、开放包容、互利共赢、互学互鉴的丝路精神，努力实现政策沟通、设施联通、贸易畅通、资金融通、民心相通。双方还就推进“一带一路”建设的重点领域、优先方向、行动举措等达成共识。　　阿方与会代表对习近平主席在部长会开幕式上发表的重要讲话和会议成果反响热烈，完全赞同习主席讲话中为阿中关系发展描绘的全新蓝图，强调阿方在对外政策方向和理念上与中方高度一致，同意同中方共同努力推动建设新型国际关系、推动共建人类命运共同体，热切期待参与“一带一路”建设，愿同中方一道认真落实会议成果，深化同中方各领域务实合作，推动阿中战略伙伴关系向前发展。　　这次中阿合作论坛部长会的成功举行，吹响了新时代中阿合作的前进号角。中方对会议成果感到非常满意。面向未来，中国和阿拉伯国家作为战略伙伴，将在各自国家发展和民族复兴进程中携手同行，共同推进中阿友谊与合作，共同开创和平安宁、共同繁荣的美好未来。　　　答：今天上午商务部发言人已就此发表谈话，表明了中方的严正立场。我想再次强调，美方行为是典型的贸易霸凌主义。中方将作出必要反制，坚决维护自身正当合法权益。这是一场单边主义与多边主义、保护主义与自由贸易、强权与规则之战。中方将和国际社会一道，站在历史正确一边，共同维护多边贸易体制和规则。至于中方将具体如何反制，商务部门会及时妥善处理。　　　答：我不了解你说的情况。中方在网络安全问题上的立场是非常清楚的。中国坚决反对并打击任何形式的网络攻击，是网络安全的坚定维护者。网络安全是全球问题，事关各国共同利益。我们倡导国际社会在相互尊重、平等互利基础上，通过对话合作共同应对网络安全问题。在没有确凿事实证据的情况下，无端指责和猜测不具建设性。　　　答：当今时代，各国经济不同程度融入全球产业链、价值链，彼此之间相互依存、兴衰相伴。立己达人方是正确选择。如果固守“零和博弈”的过时思维，任性挑起贸易战，不仅损害当事双方利益，也伤及全球产业链上的各方利益，不会有赢家。中国货物出口的40%，高科技产品出口的三分之二都是在华外资企业实现的。正如商务部发言人说过的，美方是在向全世界开火，也在向自己开火。你刚才提到的多位国际经济界权威人士的有关表态也充分说明，美方失去理性的行为十分危险，害人害己，不得人心。　　我想再次强调，这是一场单边主义与多边主义、保护主义与自由贸易、强权与规则之战。国际社会应共同努力，坚决抵制单边主义，反对保护主义，维护多边贸易体制和自由贸易规则。这是作为负责任国家应有的担当和责任。　　答：关于中美贸易问题，中方立场非常清楚。我们不想打贸易战，但也不怕打。中方会及时采取坚决有力措施，维护自身正当合法权益，维护多边贸易体制和规则。　　　答：有关报道严重失实。日前，巴基斯坦财政部长阿赫塔尔女士已发表声明予以澄清，强调巴方将坚定不移推进中巴经济走廊建设。中方注意到巴方外汇储备出现短缺问题，相信巴方能够克服暂时的困难，保持经济稳定发展。近年来，中巴经济走廊对巴经济保持较高增速起到了积极推动作用，得到巴政府和人民的全力支持。我们相信走廊将按中巴双方达成的共识稳步推进，不会受到其他因素的干扰。　　　答：我不掌握这方面信息。责任编辑：张迪", "son_path": "./Data/新闻/国内/news.sina.com.cn_o_2018-07-11_doc-ihfefkqq4286547.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/gat/2018-07-15/doc-ihfhfwmv7009976.shtml", "head": "台湾小学生称“我来自中国台湾省” 台下掌声雷动", "content": "原标题：台湾小学生称“我来自中国台湾省” 台下掌声雷动！　　海外网7月15日电 台湾小学生林子咏，在小学三年级时转学到厦门读书，日前在参加大陆电视节目时，感谢同学的陪伴让她适应在中国大陆的生活，之后演唱《童年》来纪念与同学们一起求学的经历。　　林子咏在介绍自己时，向台下大声说道：“三年级的时候，我从台湾省，转来厦门念书。”台下同学们掌声雷动，表现出对她的友好和鼓励。　　大陆网友纷纷留言点赞，“这个台湾省！很棒了”“台湾省，说的非常好”“给台湾省来的小妹妹点赞”“台湾来的小朋友，要不要戴红领巾”。岛内网友也感慨，“‘日月潭是我国台湾省最大的一个湖。它在台中附近的高山上。那里群山环绕，树木茂盛，周围有许多名胜古迹。’这是每个大陆小学生都会背诵的课文啊！”还有留言直接说出了“九二共识”。　　　　和林子咏有相同看法的岛内小学生比比皆是，一位名叫程艾葳的台湾女生此前分享过一段视频。视频中，她向台湾介绍大陆小学课本中如何描述台湾。她说，大陆是这么教育孩子的：台湾是祖国的宝岛，台湾人是大陆人的同胞。她表示，“他们（大陆）对台湾非常友善，台湾人不应该乱骂大陆人。”　　相比较而言，自蔡英文当局上台以来，一面大讲“善意”，一面大搞“去中国化”，掩盖两岸同文同种的事实，这种“嘴炮”善意不仅虚假，甚至卑劣。台当局的如意算盘是，以所谓“天然独”冲撞两岸关系，但注定不会得逞。　　　　对于“天然独”说法，洪秀柱就曾直言，台湾青年不是“天然独”，而是受到教育产生的“人造独”。　　从蔡英文执政百日起，年轻人对蔡英文支持度的民调数据便一直呈下滑趋势，今年蔡英文执政满两周年，各项民调对她的不满意度都已过半，其中20岁至29岁的年轻人最不满。“天然独”明显是个假命题，是意识形态的捆绑。　　新党青年成员，1987年出生的王炳忠此前就表示，不是“天然独”，应是“人工独”，就如食品中有塑化剂，不是天然粮食，但吃久了之后会一点一滴伤身体。（海外网 朱箫）责任编辑：霍宇昂", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_gat_2018-07-15_doc-ihfhfwmv7009976.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/xiju/", "sub_title": "戏剧", "sub_file_name": "./Data/娱乐/戏剧", "son_url": "http://ent.sina.com.cn/j/drama/2018-07-16/doc-ihfkffak1880319.shtml", "head": "丁乃竺对话陈丹燕 探讨与孩子一起“玩”的那些事", "content": "新浪娱乐讯 近日，儿童教育讲座在上剧场举办，丁乃竺与包括作家陈丹燕等在内的三位妈妈，一起畅聊和孩子“玩儿”的那些事。　　据悉，“故事接力”是赖声川常常与女儿们“玩”的游戏。2016年，赖声川用“故事接力”的方式把床头故事《蓝马》搬到上剧场的舞台，今年，赖声川用同样的方式，和女儿赖仙耘一起创作了第二部亲子剧《鲸鱼图书馆》。　　谈到对孩子的教育理念，丁乃竺表示在她和赖声川看来，让孩子们找到喜欢玩的事物，比进入名校、赚大钱更重要的事情。他们的小女儿赖仙耘12岁就迷上了卡通，一心想着成为动画师，但两位家长并没有从大人的角度评价这一兴趣是否有前途、能否赚钱，而是任其发展。到如今，长大后的赖仙耘不仅是一名动画师，还与父亲赖声川共同编剧了《蓝马》，为《蓝马》画了一部深得小朋友喜爱的绘本。　　8月25日，由赖声川打造的第二个“床头故事”《鲸鱼图书馆》将上演，这是一部寓教于乐、培养孩子阅读兴趣的奇幻童话亲子剧，希望家长们能带小朋友来探寻他们成长过程中的兴趣所在。（奋斗乌托邦/文）", "son_path": "./Data/娱乐/戏剧/ent.sina.com.cn_j_drama_2018-07-16_doc-ihfkffak1880319.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-15/doc-ihfhfwmv8128308.shtml", "head": "秦城监狱传来新消息：这只大老虎要坐牢到93岁", "content": "原标题：秦城监狱传来新消息，这只大老虎要坐牢到93岁　　来源：长安街知事公众号　　日前，北京高院作出裁定，于2013年11月被判处无期徒刑的吉林省委原常委、原常务副省长田学仁，因认罪悔罪、3次获得奖励，被减为有期徒刑22年。　　长安街知事（微信ID：Capitalnews）注意到，此人的刑期到2040年6月底止，到时他已经是93岁高龄。　　出生于1947年3月田学仁是辽宁人，长期在吉林工作，曾任长春市委副书记、吉林市委书记、延边自治州委书记，2001年1月晋升为吉林省委常委，3年后改任常务副省长。　　2008年初，此人“去常”，出任吉林银行党委书记、董事长。2011年11月，中纪委发布消息称，田学仁因涉嫌严重违纪，正接受组织调查。半年后，他被双开。问题通报显示，其利用职务上的便利为他人谋取利益，收受巨额钱物，收受礼金。　　2013年11月，北京一中院对田学仁受贿案作出一审判决，判处其无期徒刑，剥夺政治权利终身，并处没收个人全部财产。　　法院审理后查明：1995年至2011年间，田学仁利用职务便利，为他人在获取贷款、承揽业务、晋升职务等事项上谋取利益，先后多次收受吉林天河药业有限公司、时任长春市公安局经侦大队缉私队队长的徐为民等10个单位或个人给予的钱款共计1919万余元。　　今年1月9日，秦城监狱提出减刑建议，公安部监所管理局审核同意后，报送北京高院审理。1月23日，北京高院立案并公示，2月6日下午，在秦城监狱法庭公开开庭审理该案。　　之所以建议对田学仁减刑，秦城监狱的理由是：他在服刑期间能认罪悔罪，认真遵守法律法规及监规，自觉接受教育改造，积极参加思想文化教育活动，按时完成劳动任务，曾获监狱奖励。　　最终，该院于6月29日作出裁定，将田学仁无期徒刑的刑罚，减为有期徒刑22年（自2018年6月29日起至2040年6月28日止），剥夺政治权利改为十年。　　长安街知事（微信ID：Capitalnews）发现，如今田学仁已是71岁，按照刑期22年，排除减刑、假释等因素算的话，其出狱时就将达到93岁高龄。　　需要提醒的是，2015年11月1日起施行的刑法修正案（九）增设了终身监禁的规定：对贪污、受贿行为，罪行极其严重，判处死刑缓期执行二年期满，依法减为无期徒刑后，不得减刑、假释。　　换句话说，获终身监禁的腐败分子必须在监狱终身服刑，把牢底坐穿。此制度可以从法律层面，封堵官员的“赎身暗门”，避免个别官员利用减刑、假释程序逃避刑罚。　　截至目前，被判处终身监禁的贪官已达4人，他们分别是云南省委原书记白恩培、国家能源局煤炭司原副司长魏鹏远、黑龙江龙煤矿业物资供应分公司原副总经理于铁义，以及天津市政协原副主席武长顺，他们将把牢底坐穿。责任编辑：张申", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-15_doc-ihfhfwmv8128308.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-14/doc-ihfhfwmv4771786.shtml", "head": "转基因玉米违规种植销售 深层原因到底是什么？", "content": "原标题：转基因玉米违规种植，深层原因到底是什么？　　7月10日晚间，山东上市公司登海种业公告承认涉嫌2590亩转基因玉米违规种植情况。根据登海种业的公告，公司先是因为内部管理问题，将此前合规繁育的50公斤转基因种子当成了常规自交系原种，进而扩繁出了约12吨亲本。此后，这12吨亲本更是被其伊犁分公司误种到了巩留县的2590亩土地上。　　在国内，近年来，转基因玉米违规种植的事情屡屡被曝出。　　业内人士告诉科技日报记者，转基因玉米违规种植销售现象确实存在，但详细情况有待深入调查核实。　　目前我国准予生产种植的玉米都是非转基因品种。那么，为什么要违规种植转基因玉米？　　　业内人士介绍，最主要的原因是，农民喜欢。　　“近年由于玉米螟等害虫危害产量损失严重，更因受害玉米发生霉菌二次污染而致储运玉米品质严重下降。农民已发现转基因抗虫玉米并没有任何环境和食品安全问题，与常规品种相比，不但省工省药而且能增产10-30%，又因减少霉变每斤玉米可多卖4—5分钱，一亩地还能格外多收40—50元。”国家973计划项目“农业微生物杀虫防病功能基因的发掘和分子机理研究”首席科学家、中国农业科学院生物技术研究所研究员黄大昉告诉科技日报记者。　　于是，农民对转基因玉米热情极高，一些经销商见有利可图便不惜违反现行管理法规铤而走险。　　“然而，我国目前还没有放开转基因玉米生产，违规种植销售便严重扰乱了市场，一些大中型种子企业合法生产经营的常规品种面积也不断被挤压和蚕食，致使利润下滑，生存举步维艰。”黄大昉说。　　黄大昉认为，这一现象也深刻折射出先进科学技术的强大威力，安全有效的转基因产品走向应用已是大势所趋。　　　针对网络上很多关于违规种植是否会带来食品安全和环境安全的疑问，曾任中国水稻所生物工程系第一任系主任、洛克菲勒基金会中国水稻生物工程项目首任首席科学家王大元告诉科技日报记者，转基因是一项安全技术，经过评估的转基因产品安全性与非转基因同样安全。　　日前，国际农业生物技术应用服务组织（ISAAA）在其网站发布最新的《全球生物技术/转基因作物商业化发展态势》年度报告。该报告指出：转基因作物商业化22年之后的2017年，24个国家种植了1.898亿公顷转基因作物，比2016年的1.851亿公顷增加了470万公顷（1160万英亩），除2015年以外，这是第21个增长年份。　　而在这21年间的转基因作物大规模种植中，并未发生一起转基因作物造成的食品安全和环境安全事件。　　王大元说，今年年初，权威科学机构国际组织毒理学学会发布了一份转基因作物的食用和饲用安全的声明，确认了转基因作物的安全性，并表示每一个新的转基因事件都经过了监管部门的评估。声明中还提到，在20年中，没有任何可证实的证据表明转基因作物有可能对健康产生不利影响。　　这是一个已被转基因安全评估权威机构公布、相互印证的结论。2016年5月，美国科学院、美国工程研究院和美国医学科学院三大科学院联合发布了一个607页的全面评估有关转基因作物和食品对安全性（人体健康，环境安全等），对社会和经济影响，以及有关法规制定和未来发展的报告。报告结论是：转基因食品没有对人体健康有不安全的证据。　　　　要想从根本上杜绝转基因玉米违规种植要怎么做呢？　　在转基因作物和食品安全性已有定论的前提下，转基因玉米应广泛种植的呼声愈加强烈，实际上，我国大规模种植转基因棉花已20多年，大规模进口转基因大豆也有20余年。　　根据海关总署公布的2017年粮食进出口数据，2017年，我国大豆净进口9542万吨，约为上年度我国大豆生产量的7.3倍。王大元说，我国进口大豆主要为转基因大豆，在世界范围内，美国、巴西、阿根廷和巴拉圭共有超过7亿亩的土地正在为我国生产转基因大豆。　　业内人士透露，我国科学家已成功育成多个拥有自主知识产权、能够确保安全、技术达到国际先进水平的转基因抗虫、耐除草剂玉米品系，平均杀虫效果科达96%，减少农药用量60%，较非转基因对照玉米增产10%以上，并显著降低粮食饲料中黄曲霉素等毒素污染，可以满足绿色农业发展的重大需求。　　“倘能不失时机推广应用转基因玉米，可望受到广大农民、种子生产销售企业、收储加工企业等整个产业链的欢迎。积极推进转基因玉米产业化不但能用合法取代非法，净化国内玉米市场，也有利于争取国际贸易竞争的主动权，更重要的是能突破当前国内生物技术育种发展瓶颈，促进种业转型升级和激发新一轮农业科技的重大创新。”黄大昉说。 　　来源：科技日报　　责任编辑：吴金明", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-14_doc-ihfhfwmv4771786.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-14/doc-ihfhfwmv5859274.shtml", "head": "鼓励生二胎政策都出了 全国人口压力到底有多大？", "content": "原标题：鼓励生二胎政策都出了 全国人口压力有多大？　　近日，辽宁省政府印发了《辽宁省人口发展规划（2016-2030年）》，。6月29日，全国人大公布的个人所得税法修正案草案（征求意见稿），拟将 “子女教育支出”一项扣除。从计划生育到生育鼓励，政策大调整背后是怎样的人口压力？（更多新闻，请关注新京报微信公号：bjnews_xjb）　　从全国情况看，1997年全国全年出生人口2038万人，出生率为16.57‰；而到2017年全面二孩政策时代，全年出生人口仅1723万人，出生率为12.43‰。　　据统计，2017年全国31个省市中，6个省市常住人口为负增长。其中，东三省人口增长压力最大，增长率均为负数；而自然人口增长除吉林处在0.26‰的低位，另两个省份更是负数（31省市中仅有此两省为负增长）。　　除了娃生得少了，全国结婚数也在下降。与2016年结婚登记数相比，除西藏、青海和江西外，2017年各地结婚数量大幅下降。这一方面和此前的人口出生率下降有关，另一原因是选择不结或者推迟结婚的比例上升。　　娃生的越来越少，但老年人却越来越多了。据国家统计局数据显示，60岁及以上老年人比重逐年增加，由2008年的1.6亿人增加到2017年的2.4亿人。　　数据来源：各省2017年国民经济和社会发展统计公报、民政部、国家统计局、媒体公开报道责任编辑：张迪", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-14_doc-ihfhfwmv5859274.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-15/doc-ihfkffak0818614.shtml", "head": "副厅级老总被指大搞钱色交易 自称有良好政治素质", "content": "原标题：大搞钱色交易的老总，自称有“良好政治素质”　　7月15日，西藏纪委监委发布了西藏高新建材集团有限公司原党委委员、董事长吴振华的“双开”通报。　　通报中称：经查，吴振华严重违反政治纪律，对抗组织审查；严重违反组织纪律，在组织函询时不如实说明问题；严重违反国家法律法规规定，利用职务上的便利将公款据为己有，为他人谋利，大肆收受、索要巨额财物，。其中，利用职务上的便利将公款据为己有，为他人谋利，大肆收受、索要巨额财物，滥用职权造成国有资产重大损失，私分国有资产等问题涉嫌犯罪。　　纪委对其评价：吴振华身为中共党员，国有企业领导人员，理想信念丧失，严重违反党的纪律，且在党的十八大后仍不收敛、不收手，性质恶劣，情节严重。　　今年4月，吴振华因涉嫌严重违纪违法被查。　　“政事儿News”（微信ID：zsenews）注意到，　　据公开资料，吴振华出生于1959年5月，浙江省青田人，研究生学历，1993年6月加入中国共产党。　　1976年2月，他参加工作，进入拉萨水泥厂，从小车队班长、副科长逐渐升任销售科副科长。　　1998年，39岁的吴振华事业发生转机，调任西藏高新建材集团控股的高争建材股份有限公司副总经理，2005年开始出任党委书记、董事长长达十年。　　2014年，吴振华出任西藏自治区高新建材集团有限公司董事长，同时，直至今年落马。　　“政事儿News”（微信ID：zsenews）注意到，　　2011年10月，西藏自治区党委在全区开展创先争优强基惠民活动。时任西藏高新建材集团董事长吴振华带领16名队员，奔赴日喀则地区昂仁县驻村。　　当时报道称，在这个一不通水、二不通电，手机无信号，平均海拔4500米以上的山村，吴振华走村入户调查走访。　　2015年7月，吴振华接受《西藏日报》采访并介绍经验，提到了“优良的政治素质”：作为一个民族地区国有企业领导，要想干好国企改革发展工作，必须具备优良的政治、业务素质和政策水平，尤其是要继承和发扬“特别能团结”的“老西藏精神”。　　吴振华，男，汉族，1959年6月出生，浙江省青田人，研究生学历，1976年2月参加工作，1993年6月加入中国共产党。　　1976年至1992年，在西藏自治区拉萨水泥厂小车队工作，先后任班长、副科长；　　1992年至1998年，任西藏自治区拉萨水泥厂销售科副科长；　　1998年至2005年，任西藏自治区高争建材股份有限公司副总经理；　　2005年至2014年，任西藏自治区高争建材股份有限公司党委书记、董事长；　　2014年至今，任西藏自治区高新建材集团有限公司董事长（副厅级，2015年11月9日任西藏自治区高新建材集团有限公司党委委员）。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-15_doc-ihfkffak0818614.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-15/doc-ihfkffai9939526.shtml", "head": "蔡英文党代会上左骂国民党右批大陆 网友：疯婆子", "content": "原标题：民进党全代会 蔡英文左骂国民党右批大陆 网友惊：疯婆子一个！　　[环球网综合报道]15日举行的民进党全代会上，台湾地区领导人兼民进党党主席的蔡英文“火力全开”，左骂国民党，右批大陆，宣称国民党过去“太怠惰”，之后再度以“中国”称呼大陆，叫嚣在大陆压力下，台湾“不能因压迫而屈服”。对此，岛内网友震惊：“简直是疯婆子！”“甩锅都甩的这么用力？！”　　15日，多家台媒报道了蔡英文在民进党全代会上的发言↓　　此次全代会，蔡英文以“改革，挺下一代”为主题，在致辞时宣称，不能让台湾走回头路，为年轻人打造更好的台湾是她的重要责任。　　随后，蔡英文将自己执政两年多的经历比作急行军，进而话锋一转，将矛头对准国民党：“台湾环境真的太艰难了，过去的政府太怠惰了！”　　蔡英文对此还嫌不够过瘾，致辞中连用多次排比：“是谁在长期执政之后，留下了五缺的问题；是谁坐视层层法规，压抑企业的活力，让台湾的经济迟迟无法转型，走入闷经济的死胡同？是谁拥抱核电，错失绿色能源发展的重要时机，让能源转型面临更严苛的时间压力？是谁……”“当年制造问题的人不仅不反省，现在还反过来说要教训改革的人”。　　骂完对手，蔡英文的正题来了：　　“是谁启动了转型正义？是谁全面发展再生能源？是谁认真面对五缺，全面解决问题？是谁松绑法规，释放企业的活力，让台湾转型和创新迈开脚步”？　　“是我们民进党，是不是？”　　历次民进党全代会，两岸关系一定是重要议题之一。这一次，蔡英文自然不会放弃“甩锅”的大好时机，并用“中国”再次称呼大陆：　　“过去两年多来，在中国压力下，我们一步都没有退让，未来更必须展现坚韧姿态，不能因压迫而屈服”“要持续争取更多的国际支持”。　　打完国民党，批完大陆，蔡英文最终总结：　　“台湾正在变好，不必妄自菲薄，因为唱衰或假消息，而自乱阵脚”。“请大家要有信心，跟我一起走下去，好不好”。　　“无可救药！”面对蔡英文如此“火力全开”的表态，岛内网友痛骂“惊！甩锅还这么用力？！”“简直就是个疯婆子！”　　岛内网友一边倒地批道，“说什么假消息，蔡英文的话才是假消息！”“不是台湾在变好，是颜色对的都变好！”　　还有网友直接轰蔡英文下台↓　　而对于蔡英文今日一早就“开炮”，国民党团15日下午发新闻稿反呛，蔡英文的发言完全证明了过去两年多来执政无能事实，只会怪罪在野党的性格，一览无遗，更看出蔡英文当局施政“内外交迫”的困境。　　国民党也接连反问蔡英文“错误的年金改革是国民党逼你的吗？一例一休反复修正让劳资双方及社会三输是国民党引起的吗？两岸关系停滞不前难道又是国民党的错吗？年轻人看不到希望、经济没起色难道是国民党拖累的吗？号称最会沟通的政府，有试着跟人民和在野党沟通吗？谦卑再谦卑，可曾有对台湾社会谦卑过？”　　“难道这些蔡英文都视而不见，认为自己没有一丝责任吗？只会批评跟抱怨的蔡英文没资格执政”！　　国民党最后喊话蔡英文，任何的花言巧语及口水抱怨，也掩盖不了施政无能的事实，民进党做不好就让民众选票来制裁吧！　　对于近两年来两岸关系的发展变化和民进党当局上任后屡次鼓吹大陆“施压”的言论，国台办发言人多次强调：从2016年“5.20”民进党上台以来，由于拒不承认体现一个中国原则的“九二共识”，破坏了两岸的共同政治基础，放任和纵容“去中国化”“渐进台独”，阻挠和限制两岸的交流合作，造成了当前两岸关系的紧张对立，两岸同胞对此都是坚决反对的。两岸关系何去何从，球在台湾当局手里。希望他们不要误判形势，错估大势，在错误的、违背两岸同胞利益的道路上越走越远。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-15_doc-ihfkffai9939526.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-15/doc-ihfkffak0818828.shtml", "head": "甘肃武威原书记火荣贵落马 与其共事多年的他调离", "content": "原标题：武威官场，再有变动　　甘肃省武威市官场近期大动作不断。　　13日上午，甘肃省政协农业和农村工作委员会副主任、。　　当天，武威市召开了两场重要会议：武威市委常委会召开会议，传达甘肃省纪委监委对火荣贵涉嫌严重违纪违法进行纪律审查和监察调查的决定；武威市人大常委会则召开第十一次会议，决定了重大人事任免事项。　　会议以无记名投票方式全票通过，　　“政事儿News”（微信ID：zsenews）注意到，在7月9日，　　公开履历显示，李明生出生于1963年1月，早期在嘉峪关市工作，1992年后任职于甘肃省纪委、省监察厅。2003年，他开始担任甘肃省纪委、省监察厅政策法规研究室主任，四年后进入甘肃省纪委常委。　　2013年5月，李明生任武威市委副书记，兼市委党校校长。2016年5月，　　此次接替李明生担任武威市代市长的周伟，出生于1966年7月。　　周伟长期在天水市委工作，曾任天水市委副秘书长，天水市秦州区区长等职。　　此次与周伟一起被任命为为副市长的李进强，此前任武威市公安局党委书记、局长。　　“政事儿News”（微信ID：zsenews）注意到，现任武威市委书记为柳鹏。去年4月，火荣贵调离武威，柳鹏则由嘉峪关市委书记调任现职。　　在火荣贵落马后，除武威市委常委会召开会议外，7月14日，武威市政协党组也召开扩大会议，传达火荣贵涉嫌严重违纪违法进行纪律审查和监察调查的决定和市委常委会会议精神。　　会议强调，全市各级政协组织、政协委员和机关干部要牢固树立“四个意识”，深刻认识火荣贵涉嫌严重违纪违法接受纪律审查和监察调查的警示意义，深刻汲取教训，举一反三、引以为戒。 责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-15_doc-ihfkffak0818828.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-15/doc-ihfhfwmv8376454.shtml", "head": "中国高铁又一个重大升级：车票 再见", "content": "原标题：高铁又一个重大升级！再见了，车票！　　中国铁路总公司正式出手！以后全国的高铁都支持刷身份证乘车，从此和纸质车票说再见吧！　　　　近日，中国铁路总公司党组书记、总经理陆东福在“智能高铁发展暨京津城际铁路开通十周年论坛”上宣布，电子客票将于明年在全国推广。　　届时，乘客或可实现“刷手机”、“刷身份证”直接进站乘车，而不需要在乘车之前特意换取纸质车票。　　简直开心到飞起啊！　　电子客票也称作“无纸化”车票，是指旅客通过互联网订购车票之后，无需换取纸质车票，可以直接持二代身份证等有效身份证件通过火车站进站口和验票闸机乘车。　　高铁刷身份证进站这一举措并不稀奇，其实早在我国实现火车票实名制管理后就在开始逐渐施行，相信不少朋友也都有过直接刷身份证乘车的经验。　　但一直以来，我国大多数地区仍然需要进行“票证同验”才能进站乘车。　　在当下，北上广深及国内主要的二线城市之间的高铁车次基本实现了刷身份证乘车。　　其他的二线城市和一些地理位置相对偏远的地区之间运行的高铁车站，仍然有不少车次仍然不支持“无纸化”乘车。旅客乘坐这些车次时，仍然需要在火车站售票处换取纸质车票才能进站乘车。　　　　近年来，刷手机坐公交、乘地铁已经日益越来越常见。电子支付深刻地改变了我们的生活。　　记者从中国铁路武汉局了解到，最快今年四季度，中国铁路电子客票业务就将开展试点运营！届时，在部分试点线路上，乘客或可实现“刷手机”、“刷身份证”直接进站乘车，而无需换取纸质车票，明年将在全国高铁推广。　　　　铁路相关人员解释道：　　一个可能的原因是这些列车的始发站或终点站没有支持刷身份证的自动闸机；　　二是这些列车上尚未配备刷身份证检票的设备，无法完成火车运行过程中的检票流程。　　在刷身份证乘车之外，国内还有一些高铁车站开通了“人脸识别”的功能。　　但有些乘客在满怀欣喜地尝试之后发现，部分车站的“人脸识别”功能，居然需要和车票相配合才能完成进站乘车。　　他们在体验新颖的“刷脸乘车”时被提示“请将纸质车票如图示位置放置于身份证上方”，只好匆匆地去售票厅地人口窗口和自动售票机前排队等候，甚至有人因此误了车。　　如今，我国火车票的升级变迁已经历过四代。回看这几代的火车票，小编只想说——“真的是老了呀！”　　第一代：纸板火车票　　这是25mm×57mm的“纸板票”，这种车票使用的时间最长，堪称“爷爷辈儿”。从上世纪40年代开始至上世纪90年代结束。　　第二代：软纸火车票　　1997年，“纸板票”被“软纸票”取代，淡粉色铺底的车票上印有一维码。使用这种车票后，售票时间也由过去的手工售票最快的每张96秒缩短至3至5秒。　　2009年12月10日起，软纸车票的一维条码改为使用二维条码防伪车票系统。这是一次信息升级：车次、价格、售出地、购票类型等信息，都能加密成二维码打印在车票的票面上。　　第三代：磁介质火车票　　2007年7月1日，推出磁介质车票，它利用磁介质记录票面信息，可在自助检票机上使用。　　据报道车站使用的全自助验票机（俗称“刷脸机”）配合验磁质火车票，最快10秒就能通过，是人工验票的10倍！　　第四代：无纸化火车票—身份证　　2011年6月开始，“刷身份证进站”的无票时代来临，京津城际、京沪高铁只要带着二代身份证就能在自助机上刷证直接进出站。　　这个世界的变化就是这么快！　　再见了，　　火车票！　　来源：青年之声，综合中国经济网、都市现场、中金在线、财经早餐、新浪微博、楚天都市报 责任编辑：张申", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-15_doc-ihfhfwmv8376454.txt"}
{"parent_url": "http://ent.sina.com.cn/", "parent_title": "娱乐", "sub_url": "http://ent.sina.com.cn/xiju/", "sub_title": "戏剧", "sub_file_name": "./Data/娱乐/戏剧", "son_url": "http://ent.sina.com.cn/j/2018-07-05/doc-ihexfcvi9363165.shtml", "head": "中国扇子艺术学会会挂牌 善良文化传佳话", "content": "7月3日于中国北京报国寺举行中国扇子艺术学会挂牌仪式暨第三届善良节活动。　　中国扇子艺术学会以“扇凉”为载体，以“善良”为本质。将中华民族的‘善 、孝’文化传播全球，此次中国扇子艺术学会迁址到北京报国寺并举办挂牌仪式，也正是响应“一带一路、文化兴国”的理念，将中国精神的 孝、悌、忠、信、礼、义、廉、耻的八德，传播发扬光大。正如崔承顺会长在讲话中所说：“积德行善”最大的“德”就是报效祖国；最大的“善”就是沐浴众生。上符合党的领导，坚持走文化自信道路的政策。下符合民意，报效祖国。　(责编：pp)", "son_path": "./Data/娱乐/戏剧/ent.sina.com.cn_j_2018-07-05_doc-ihexfcvi9363165.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/xl/2018-07-15/doc-ihfkffak0322886.shtml", "head": "习近平就巴基斯坦发生严重恐袭向巴总统致慰问电", "content": "原标题：（国际）习近平就向巴基斯坦总统侯赛因致慰问电　　新华社北京7月15日电国家主席习近平7月15日就巴基斯坦发生严重恐怖袭击事件致电巴基斯坦总统侯赛因，向无辜遇难者表示深切的哀悼，向伤者及遇难者的亲属表示诚挚的慰问。　　习近平表示，恐怖主义是人类的共同敌人。中方坚决反对一切形式的恐怖主义，对这一恐怖袭击事件予以强烈谴责。中国人民始终同巴基斯坦人民站在一起，坚定支持巴基斯坦为打击恐怖主义、维护国家稳定、保护人民生命安全所作的努力。（完）责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_xl_2018-07-15_doc-ihfkffak0322886.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2018-01-22/doc-ifyquptv8499452.shtml", "head": "最穷上市公司未交60元年费 官网域名被人抢注转卖", "content": "原标题：60元年费没交，“最穷上市公司”域名被人抢注，9.9万元转卖　　1月15日，每日经济新闻（微信号：nbdnews）独家报道了*ST华泽（000693，SZ）官网因欠费遭暂停一事（）。　　上述事件目前又有新进展，*ST华泽的官网域名正被转卖。1月21日，该网站域名现持有人向记者表示，因上市公司未续费，目前已被这名现持有人重新注册，正以9.9万元的价格转卖。　　知名品牌网站域名被二次抢注，继而转卖获利的情形并不少见。网络上存在不少专业注册以及囤积域名的人士，并希望借此获利。某业内人士便介绍，有的网站域名2014年成交价为80万元，2017年便已涨至500万元。　　1月21日，每日经济新闻（微信号：nbdnews）记者访问*ST华泽官网“www.hznc.com.cn”发现，该域名正在转让出售。出售发布时间为2018年1月18日，交易类型为一口价，价格为9.9万元，域名过期时间为2020年3月4日。　　记者根据网页中所留联系方式联系上域名所有者，对方自称是该域名目前的持有者，并表示原持有人到期未续费，被自己捡漏了。他还称，该域名续费1年只需要60元。　　*ST华泽为何未能对网站域名续费？该人士认为，都有大意的时候，联想当年的域名事件也是因为大意。　　*ST华泽网站欠费早在1月中旬便被曝出。1月12日，*ST华泽通过互动易平台回复投资者问询时表示：公司网址因欠费暂停。*ST华泽也被一些投资者甚至媒体戏称为“最穷上市公司”。　　陷入困境的*ST华泽近年持续亏损，自身资金状况不佳。2015年、2016年，公司净利润分别亏损1.55亿元、4.04亿元；2017年前三季度，公司净利润亏损1.15亿元。截至2017年三季度末，*ST华泽货币资金余额只有100多万元；母公司资产负债表下，货币资金余额更是只有177.92元。　　对*ST华泽网站被捡漏抢注，有资深投资人士表示，如今互联网高度发达，网站成为公司形象的重要展示，也是投资者了解公司动态的窗口之一，且不论*ST华泽是否因“太穷”而交不起维护费用，但这种疏漏也反应了公司治理的问题。　　随着互联网的发展，域名抢注以及转让市场也较为活跃且越加成熟。　　hznc.com.cn（即*ST华泽前官网域名）的现持有者便透露，域名交易市场是个很大的市场，属于全球性的交易；较为知名的案例便有联想以及开心网。他自己也是通过正规渠道获得的这个域名。　　每日经济新闻（微信号：nbdnews）记者搜索发现，网络存在不少提供域名抢注服务的公司。这些公司网站上可以提供域名查询、过期域名等资料，并有针对域名的竞价拍卖平台。不少域名被明码标价，域名的身价与其“谐音”直接相关。譬如一个名为“xk.net”的域名，被简介为“辛苦、学库、显卡”等含义，网站给其估价达66万元。不过，不少域名的详细资料需要开通会员才可以看到。　　业内资深炒家介绍说：“域名就跟股市、古董一样，大家一起炒，今年拍卖1亿，明年再拿出来拍卖，同样的东西就变成1.3亿，后年继续。”他还举例说，有某域名2014年成交价80万元，2017年就估值500万元，估计再过两年能值700万元。　　确实，一个形象简洁的域名对网站流量有着直接的影响，这是企业对域名十分在意的原因。与*ST华泽对公司官网如此不重视导致丢失官网域名的情况相比，还有一些上市公司则是愿意为域名砸下重金。　　比如，当时立志转型互联网金融公司的*ST匹凸（600696，SH）花费500万元购买了域名“WWW.P2P.CN”。P2P.com、P2P.cn这样的域名简明易懂，可以说是P2P行业最佳域名之一。　　浙江裕丰律师事务所高级合伙人厉健接受每日经济新闻（微信号：nbdnews）记者采访时表示，域名本身来弹性比较大，多数选择的是与品牌对应的字母组合，另外与持有者对域名的宣传，广告投入等相关，域名的商业价值很难界定；一般而言域名到期没有续费，就丧失了所有权，其他人有权去申请注册。但注册后，要看是否利用了此前的影响力，是否借此误导了消费者——如果不存在这些情况，那也没有问题。　　每经记者 曾剑 翟敏  责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_sd_2018-01-22_doc-ifyquptv8499452.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-15/doc-ihfkffak1402402.shtml", "head": "火箭军地下工事罕见曝光 “地下长城”出自谁手？", "content": "原标题：火箭军地下工事罕见曝光，出自谁手？　　撰文 | 李岩　　几天前，央视罕见地曝光了火箭军某地下“秘密基地”，分析认为，地下基地可以大幅提升火箭军战时生存能力。　　将指挥枢纽的决战利器藏于地下，并非只有我国如此为之。只不过，由于我国奉行不首先使用核武器原则，那么如何扛过敌人第一波核打击并实施战略反击就显得格外重要。　　政知圈（微信ID：wepoolitics）注意到，这些曾经一直存在于传说中的地下工程在军迷口中有一个外号，“地下长城”。　　　　视频报道中，对于“地下长城”的展现并不全面。但从寥寥几个镜头中可以看出，火箭军地下洞库内不仅有完备的生活保障设施，还具备四通八达的交通网络帮助火箭军随时反击。　　视频中的通道内，可以轻松地容纳两辆导弹发射车并排而过，地下洞库的规模可见一斑。　　视频中，央视援引外媒的评价称：“中国的导弹阵地异常坚固，需要几十万吨的钻地核弹，才能将其击穿。”　　　　实际上，这并非官方第一次曝光相关设施。　　政知圈注意到，2009年底，中国国防报同样对原二炮部队修建地下洞库情况进行了部分披露。扬子晚报在后来的转述中还联系到1995年夏天军报的一条不起眼的消息：“数万名二炮官兵经过10多年浴血奋战，终于完成某项重大国防工程。”　　历经十数年建设，“地下长城”被倾注了大量人力物力，政知圈不禁要问这是为什么？　　分析人士认为，牢固而隐蔽的“地下长城”是中国保存“二次核打击”能力的重要手段。由于中国奉行“不首先使用核武器”的政策，如何确保最低威慑数量的洲际导弹在躲过敌方攻击后仍能成功发射，成为火箭军（原二炮部队）最重要的任务。　　有媒体指出，中国第一种洲际导弹——东风-5采用加固的发射井方式部署。中国在1979年开始部署东风-5型导弹时，其真假发射井共计24个，但这些保护措施在越来越精密的侦察卫星和越来越精确的防区外导弹攻击面前显得不再有效。如果加固发射井不能确保导弹安全，那么将整个发射阵地完全埋入数百米的地下，显然被原二炮部队认为是可行的方案。　　相较之下，美俄两个核大国的核武库建设时间比较早，它们的陆基核力量更多地选择公路机动发射方式。这种随时机动随时发射的“无依托”发射方式，在战场上的生存能力要远远高于固定发射井。因此，我国在几十年前机动发射技术不成熟之时，打造“地下长城”过程中也有无奈的成分。　　时至今日，我国的东风-31AG、东风-41等机动发射弹道导弹已经可以跻身世界先进，是不是就不再需要“地下长城”了？答案没有那么简单。　　专家指出，无依托机动发射的弹道导弹打击精度明显低于从固定发射阵地发射的导弹，如俄罗斯白杨-M洲际导弹从井下发射时的命中精度约260米，但是在公路机动时则增至450米。而将机动发射的安全性和固定发射的准确性融为一体的“深埋部署”方式，可以将二者的优点囊括。　　据美国“全球安全”网站介绍，所谓“深埋部署”，就是平时为战略核导弹开凿深达数百米的“地下长城”，战时可依托地下网状走廊由轨道车或重型拖车运送导弹、设备和人员至固定地点就位发射，而这一切仅从地面上观察无法发现。　　　　军改后，二炮部队更名火箭军。　　更名后不久，国际在线便刊文披露称，这些地下工事正出自被誉为“导弹筑巢人”的火箭军某工程部队，它是全军唯一一支军级建制的工程部队，担负火箭军所有导弹阵地和部分军委、战区地下指挥工程施工任务。　　上述的任务描述不难想象，这支部队所执行任务多为军事机密。因此，作为工程部队虽然在军内级别最高，但是他们却必须保持隐姓埋名的低调。　　更有意思的是，政知圈（微信ID：wepolitics）了解到，在美国五角大楼，有一个机构专门负责收集并评估中国“地下长城”的情报信息，火箭军工程部队的行踪更是美国人盯梢的重点。因此，这支部队内部有一个不成文的规定：无论部队挺进何方，都不能告诉亲人；无论官兵在做什么，都不允许公之于众。　　被隐藏的不仅是涉密任务，还有这些“筑巢人”的辛酸。　　在少有的媒体专访中，上述部队中一名普通的工程兵袒露了心声：“等工程竣工了，我一定要躺在太阳底下晒上三天。”由于常年身居地下加上坑道潮湿，许多战士都患有程度不一的关节炎、风湿病以及皮癣等职业病。　　更令人心痛的是，在过去五十多年的时间里，火箭军工程部队累计有近4000名官兵因公伤残，510名官兵因公牺牲，318名被评为烈士。在这些默默无闻的“地下工作者”中间流传着这样一句话：“平时就是战时，施工就是打仗”。　　　　正如开头所言，将战略力量、战时指挥部深藏于地下，是各国通行的做法。其中最具代表性也最为先进的，莫过于美国的防空司令部——夏延山核掩体。同时，这里也是世界上惟一的全天候负责监视太空中围绕地球运行的8000多个人造物体的监控中心。有趣的是，政知圈（微信ID：wepolitics）发现，十八大后，中国前国防部长常万全还曾受邀参观过上述司令部。　　事实上，这座隐藏在美国科罗拉多州夏延山山洞内的世界上规模最大、设备最现代的军事指挥中心是冷战“核阴云”催生的产物。1958年5月，美国和加拿大签订协议，成立了用于监视和警戒苏联洲际导弹和远程轰炸机的“北美防空司令部”，监视网设在美国的阿拉斯加州和加拿大境内，数据处理中心依照靠山隐蔽、易防御、难摧毁的原则选在了夏延山山体内。　　军事评论员宋忠平曾向媒体介绍，整座大山已被“掏空”，内部建有15座高楼。整个北美防空司令部都由30毫米厚的钢板拼焊而成，底部由近百枚大型弹簧支起，以便于承受住天然地震或遭到核攻击时的强烈震动。顶部和四周都被厚达数百米的花岗岩包围，形成了坚不可摧的掩体。通往外界的大门厚达2米、由钢筋混凝土制成，一旦关闭后则“与世隔绝”。此外，上述司令部内常备有大量水、食物甚至是空气，可供近千人在不更新补给的情况下工作30天。　　实际上，在冷战期间，包括前苏联、美国、英国、法国、中国等国家都有大量的军用核掩体。而除了夏延山掩体，美国还拥有白宫地下指挥中心、战略空军司令部等诸多地下掩体指挥部。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-15_doc-ihfkffak1402402.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-07-14/doc-ihfhfwmv5489445.shtml", "head": "中国培养一流科学家不太成功？96岁杨振宁连发3问", "content": "原标题：96岁杨振宁为何连发三问？　　14日，清华大学物理系“基科班20年·学堂班10年庆典活动暨拔尖人才培养论坛”举行，96岁的杨振宁作为清华物理系的“老朋友” 对“培养一流的科学家不太成功”的情况，提出三个问题。　　　　在“基科班20年·学堂班10年庆典活动现场，杨振宁表示，自己很高兴参加这个活动，“方才朱邦芬院士很详细的介绍了这些年来毕业生们可喜的成就，这是大家非常高兴的、非常值得骄傲的事情。”杨振宁说，有一点值得关注，就是创建（培养）一流科学家不太成功。　　“对于创建一流科学家不太成功这件事，是值得讨论的。”杨振宁表示。　　近些年来，国家对基础科学的重视逐渐加强。为回应“钱学森之问”，2009年国家推出“基础学科拔尖学生培养试验计划”（简称“拔尖计划”），旨在培养中国的学术大师。清华的学堂物理班也是“拔尖计划”的一部分。　　今年6月，教育部高教司司长吴岩透露，“拔尖计划2.0”呼之欲出。在基础学科拔尖学生培养计划中，于此前相比，去掉“试验”二字。吴岩此前曾表示，“10年的试验计划可以叫做‘探路者’，现在我们不用再‘试验’了，我们开始有经验、有底气继续做2.0版”。　　　　清华大学物理系基础科学班自1998年创建。据清华大学数理大类熟悉教授、清华学堂物理班首席教授朱邦芬介绍，基科班是为物理学、数学等基础学科培养富有创新意识和国际竞争能力的拔尖人才；为对数理基础要求较高的其他学科培养具有良好理科素养的新型人才。　　在课程设置方面，基科班重视数学物理基础，课程设置中包括18门物理和数学主干课，其中9门物理课、9门数学课。　　师资方面聘请优秀教师授课。诺贝尔奖获得者杨振宁在2004年秋季学期，为物理系大一新生140多人上《普通物理》。据清华大学物理系副系主任阮东回忆，杨振宁每周一次给学生答疑，自己出考卷、巡考。　　基科班早期毕业学生培养已有不少脱颖而出，朱邦芬举了一个例子，基科9班55人中有17人在一流机构任教，包括斯坦福大学、香港大学等高校。　　学堂物理班是2009年9月正式实施的，其背景是破解“钱学森之问”的困境，时代需要拔尖人才；社会对高教界，特别是清华北大培养人才质量不满。　　据了解，设立学堂物理班旨在培养具有国际一流水平的物理学家，并带动全校基础科学人才以及其他拔尖创新人才培养质量的进一步提高。　　从2009年9月学堂物理班开办至今，已毕业7届154位同学，全部在国内外一流大学深造，其中在国际顶尖大学的占比很大。责任编辑：张迪", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-07-14_doc-ihfhfwmv5489445.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-01-23/doc-ifyquixe6490193.shtml", "head": "在线教育打开你知识空间:1.44亿用户 1941亿市场", "content": "原标题：在线教育，打开你的知识空间（大数据观察·数字经济）　　习近平总书记强调，加快建设数字中国，更好服务我国经济社会发展和人民生活改善。当前，网络信息技术日新月异，以数字化、网络化、智能化为特征的信息化浪潮蓬勃兴起。以信息技术为核心的数字经济正以前所未有的态势改变着中国，为高质量发展输送了新动能、拓展了新空间，为满足人们美好生活的需要提供了新选择、带来了新便利。　　本栏目今起推出数字经济系列报道，聚焦经济发展新常态下动力转换带来的新趋势，感受创新发展给百姓生活带来的新气象。　　——编  者  　　　　河南省郑州市市民万晓云平时在金融行业工作，内心却是个传统文化迷。前些日子，她对中国古代服饰产生了浓厚兴趣，很想系统地学习一下。于是万晓云想到了“中国大学慕课”平台。    　　上海工程技术大学的《中国历代服饰赏析》让万晓云眼前一亮。每节课十几分钟的视频，支持在线讨论，之后完成课后小测验……15周下来，万晓云不仅达成了了解中国古代服饰的愿望，还拿到了课程的结业证书。　　“这样的学习方式，对于我这种上班族来说，非常实用。”万晓云说：“让我跑到学校里去蹭课，我没时间，也懒得去。让我看大部头的专著，又很难集中精力。重点突出而又简单明了的视频教学，我很喜欢。”　　教育部日前公布的统计数据显示，中国的慕课建设与应用呈现爆发式增长，多所高水平大学陆续在国际著名课程平台开课，有关高校和机构自主建成10余个国内慕课平台，460余所高校建设的3200余门慕课上线课程平台，5500万人次的高校学生和社会学习者选学课程，我国慕课数量已位居世界第一。　　除了中国大学慕课、网易公开课等免费通识类教育课程之外，越来越多专业细分的教育平台也涌现出来。有专注于从幼儿园到高中阶段的“K12”基础教育，如哒哒英语、学而思网校等；有应对雅思、托福、公务员等专门考试的线上培训，如中公教育、启德考培等；还有闯关做题等工具类的应用，比如猿题库、问他作业等。　　互联网给教育带来了显著的变化，这种变化不仅表现在时间空间上的突破，更体现在教育的教、学、评、测等多个环节。在互联网模式下，学习不再只是呈现、接收、反馈的过程，而是一种全新的认知过程。课程的建设也不再只是师生传授，需要更加关注进度设计、用户感受、社会参与等。　　“在线教育是互联网革新课程的重要形式，但浅层学习、保持率低等也是常见问题。”北京师范大学教授余胜泉说：“互联网课程更需要关注学习认知和学习活动的设计，在这一方面，或许大数据的深度挖掘将激发颠覆性变革。比如，当课程后台大数据显示，在课程进行到某一时段时，有超过一半的学员做出了暂停或回放的动作，那么课程开发人员就可以了解课程的难点所在，并有针对性地优化教学内容。”　　　　海南联通跨海光纤专线远程在线教育系统的开通，把祖国南端的三沙市永兴学校与海口市滨海第九小学紧密联系在了一起。虽然相隔着几百公里的距离，但“同步课堂”却能让视频两端的孩子们同唱一首歌、同跳一支舞。目前，两所学校已经开设数学、语文绘本、国学诵读、音乐四门课的远程课堂，两地的孩子也成了相互熟悉的好朋友。　　前不久，在北京鲁迅故居的小四合院内，著名儿童文学家、国际安徒生奖获得者曹文轩通过远程直播平台为全国平安希望小学的学生们带来了一堂形式新颖、内涵丰厚的经典文学课。上百所农村学校的孩子们在经典文学作品中感受到“故乡”的文化与魅力。　　将优质的教育资源与边远贫困地区的距离从万水千山缩短到一屏之隔，在线教育开启了教育公平的新模式。数据显示，截至2017年第三季度末，全国中小学中，89.8%的学校实现了网络接入，85.1%的学校已拥有多媒体教室。“互联网搭建起一条信息的通道，大大提升了贫困地区的教育教学水平，为那里的孩子打开了一扇窗。”正如中国教育学会会长钟秉林所言，互联网已成为有助于实现教育公平、促进优质教育均衡发展的重要力量。　　“对于一些中西部农村地区来说，硬件条件的改善有目共睹，但是在软件维护、互动方式、教师应用等配套投入上仍需要下一番功夫。”国家教育咨询委员会秘书长张力认为，政府应持续增大财政投入力度，并且鼓励地区之间的对口支援，同时倡导企业和公众开展慈善帮扶，共同帮助贫困地区搭建起真正好用、真正实用的网络教育平台。　　　“雅思口语30天速成，外教一对一辅导。”看到网上的雅思辅导班价格实惠、时间自由，大学生小陈果断报了名。然而，随着课程的深入，小陈发现教育平台所说的“根据学员的要求安排上课时间”“定期测试”等大多都是“空头支票”，“英语金牌讲师”“专业八级外教名师”等也只是噱头。　　“在线提交的问题，平均一周左右才有答复，实在太慢了。”北京市海淀区的王女士给儿子在网上报了一个“数学尖子班”课程，本想及时得到名师点拨，没想到网校承诺的“答疑解惑”，不是慢吞吞的简单回复，就是石沉大海杳无音信。　　为培养孩子对英语的兴趣，江苏南京的黄女士在一家英语早教平台给儿子开通了在线课程。“刚开始孩子兴趣很大，可是几次课后，换了一名外教老师。新的老师跟孩子互动很少，儿子便不肯再学了。”黄女士说：“我想直接退费，可平台的工作人员总是百般阻拦，非让我再试试其他课程。”　　……　　当教育的“慢”碰上互联网的“快”，在线教育在发展的过程中难免遇到种种问题。　　“在线教育还算是个新生事物，几乎没有准入门槛，相关的监管体系也尚未建立起来。必须加强法律监管、强化企业责任，让在线教育真正转向育人，优质的教育资源才能惠及更多人。”北京大学教育学院副教授蒋承说：“而且市场上比较火的在线教育产品往往是针对应试教育的，这其实与网络教育的素质全面、优质均衡等目标是背离的。”　　艾瑞咨询研究数据显示，2017年，中国在线教育市场规模预计达到1941亿元，同比增长22.9%。未来几年，中国在线教育的市场规模也将继续保持稳健的增长势头。　　“目前社会培训机构教师、独立教师这类人员的在线授课，属于市场行为，其管理主要通过在线平台的监管和消费者的选择，因此授课人员常常鱼龙混杂。”21世纪教育研究院副院长熊丙奇表示，必须加快建立起互联网教师的资格认证和质量认证体系，这是在线教育平台良性发展所需的必要环节。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-01-23_doc-ifyquixe6490193.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2018-01-23/doc-ifyqwiqi5646294.shtml", "head": "儿童邪典视频如何通过网站审核:或因考核压力惹祸", "content": "原标题：“”调查：视频审核主要靠人又是KPI惹祸？　　大量披着儿童喜爱的动画角色而制作的充斥着暴力、色情、低级笑料的视频内容去年出现在国外的视频网站You Tube上。由于《冰雪奇缘》里的艾莎公主是这类视频最常利用的角色，因此这个事件被称为“爱莎门”。近日，有家长在微博上反映，这些在被境外封杀的视频悄悄流入国内市场，优酷、爱奇艺、腾讯、搜狐等视频网站全部中招。南都记者调查获悉，虽然目前国内各大主流视频网站均进行了紧急处理。但这绝不是一次突击清理这么简单。视频网站对UGC（用户原创内容）是如何进行审核和监管的？这类视频如何堂而皇之通过审核？艾媒咨询集团CEO张毅接受南都记者采访时表示，UGC内容是目前的大趋势，对这种模式的监管和审核应该越来越受到重视。　　　　上周，微博网友“肉呆大魔王”在微博上呼吁网友关注并举报问题视频。事件引起关注之后，1月20日，腾讯、爱奇艺、优酷等发布了紧急声明，纷纷表示采取措施。主要通过封停账号、屏蔽搜索关键词、下架视频等方式进行处理。昨日上午，南都记者在几个主流视频网站搜索发现，绝大部分关键词搜索已经被屏蔽。　　但南都记者注意到，微博网友“sihan涵晗”在优酷的声明微博下评论称：有人曝光就查一下，没人曝光就随便发视频……该网友的评论实则指出了这次事件背后的根本问题--视频网站对UGC内容审查机制是否存在漏洞？大规模的问题视频是如何通过了审核的？　　南都记者了解到，目前视频网站审核UGC内容主要依靠关键字排查、视频抽帧、人工审核等手段。有知情人士向南都记者表示，视频审核一部分依靠机器筛查，主要借助视频中的关键字+图像识别。机器审核视频是基于深度学习图像识别云，实际也是将视频截图，由机器审核每一张截图的安全性。不过具体是3秒截一张还是5秒截一张，松紧度由视频网站自己控制。机器审核视频原理是先建模，然后导入海量的数据建库，让多个机器同时进行深度样本学习，再标注无法通过的图像种类，进而把这些样本揉碎、旋转、添加“噪音”，提高机器识别能力。对于不能通过的视频，机器审核会给出两类结果：确定不能通过的，这类准确率几乎99.5%以上：仅作参考的，准确率在95%到97%，这就意味着，该视频需要再次进行人工审核。机器基本能筛过99%的视频，只有1%需要再次动用人工。　　“在实际操作中，上面所提到的流程是理想状态，更多的上传视频其实还是主要依靠人工审核，机器只是辅助。”一家视频网站的相关负责人向南都透露，比如机器检测到流量的异动，点击、评论等数据短期内暴涨，借助这个辅助手段，审核人员会对视频二次审核，如果涉黄涉暴就会处理；如果视频即便涉黄涉暴，但数据没有飙升，也很难发现。“视频总量太大，人工只能抽检，没办法普查，发现问题其实都是概率事件。”　　　　这是否意味着，针对上传视频的监管，目前并没有什么好办法，主要大量依赖人力审核？对于上述疑问，目前，爱奇艺、优酷土豆、搜狐等都不愿意对审核和监管的细节详细解读。　　不过，很多网友都曾抱怨过，上传视频网上审核时间偏长。南都记者此前试验也发现，在白天上班时间，上传一个5分钟的视频，大约半个小时到一个小时就能审核通过。但在深夜，同样上传一段5分钟的视频，等待审核通过的时间需要3个小时或者更长。对此，业内人士表示，晚上审核的人少，相对会慢一些。　　在上述视频问题出现后，有网友建议，视频网站应加强算法等，采用更好的技术手段来解决这一问题。但有网友指出，有的上传视频其实反映的价值观非常隐晦，目前的AI技术根本不能够筛查出来。比如，表面上是一个教小孩子DIY橡皮泥的视频，中间有一小段出现了明显类似内脏的东西，橡皮泥的颜色也类似器官。昨日中午，南都记者在优酷还看到了比这位网友描述的更加隐晦的包含暴力暗示的视频内容。一段表面来看是视频制作者带着芭比娃娃和小猪佩奇一家玩过家家游戏，但中间会出现小猪的头被“不经意”扭断的画面。　　一位曾在某内容平台负责视频内容审核的业内人士向南都记者透露，“如果平台这类视频上线量不够，用户留存率不高的，人工审核时就会有意识地去增多这些问题视频。”比如，今天上线的视频总量有5000个，按照KPI的考核情况，为了炒热度和点击量，就可能会选择尺度比较大、有冲击性的视频上线。这个比例每天都在调整，至于有冲击性的内容的尺度把握，“要看负责审核的人，很多人都不会看具体内容，只是看视频的栏标签，这些栏目标签都是人添加的。色情、恶搞的点击率明显比优质视频的高多了。”该人士表示，虽然审核人员不与视频热度KPI考核直接挂钩，但KPI考核还是会影响选择上线视频的倾向性。　　至于机器审核的截图和动图，“这些都是可以人工操作的，根据需求规避。”上述人士表示，这其实都是行业的潜规则。　　　　针对这一次采取“封停账号、屏蔽搜索关键词、下架视频等方式”净化问题视频之后，视频网站如何预防此类内容和事件的再次出现？目前视频网站的审查和监管还存在哪些短板，未来将如何提高把关水平？　　相对于目前的审查手段，业内认为，实名制的推进才能减少用户权益受损。2017年6月1日正式施行的《中华人民共和国网络安全法》要求，“网络运营者为用户提供信息发布、即时通讯等服务，在与用户签订协议或者确认提供服务时，应当要求用户提供真实的身份信息。用户不提供真实身份信息的，网络运营者不得为其提供相关服务。”去年7月，bilibili（B站）已公告开始采用实名制，UP主（视频创作者或上传者）上传视频内容（包括新增、编辑、换源等）需通过实名验证。昨日，优酷土豆方面向南都表示，目前还没有接到消息要实名制。搜狐、爱奇艺对此没有回应。　　作者：莫柳 陈琳玫 　　来源：南方都市报　　责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_sd_2018-01-23_doc-ifyqwiqi5646294.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2018-01-25/doc-ifyqyesy1225724.shtml", "head": "11省市违规围填海项目或被拆 有地方代企业缴罚款", "content": "原标题：11省市违规围填海项目或面临拆除　　经济参考报讯 近日，国家海洋局公布13条具体措施，将上升到“史上最严”。其中包括，“违法且严重破坏海洋生态环境的围海，分期分批一律拆除；通过围填海进行商业地产开发的，一律禁止”。　　具体而言，海洋局将聚焦“十个一律”“三个强化”，管控围填海项目。“十个一律”是指：违法且严重破坏海洋生态环境的围海，分期分批，一律拆除；非法设置且严重破坏海洋生态环境的排污口，分期分批一律关闭；围填海形成的、长期闲置的土地，一律依法收归国有；审批监管不作为、乱作为，一律问责；对批而未填且不符合现行用海政策的围填海项目，一律停止；通过围填海进行商业地产开发的，一律禁止；非涉及国计民生的建设项目填海，一律不批；渤海海域的围填海，一律禁止；围填海审批权，一律不得下放；年度围填海计划指标，一律不再分省下达。　　“三个强化”即坚持“谁破坏，谁修复”的原则，强化生态修复；以海岸带规划为引导，强化项目用海需求审查；加大审核督察力度，强化围填海日常监管。　　1月21日，在全国海洋工作会议上，针对2018年的工作部署，国家海洋局党组书记、局长王宏指出，将巩固围填海管控、海岸线保护、海域海岛有偿使用等改革成果，健全实施方案和配套政策制度，逐级分解管控和保护目标，结合各地实际制定地方监管措施。　　值得一提的是，在围填海管控方面，将实施最严格的系列措施。其中包括：取消区域建设用海、养殖用海规划制度，已批准的，停止执行。强化围填海年度计划指标硬约束，原则上不再审批一般性填海项目，年度计划指标主要用于保障重大建设项目、公共基础设施、公益事业和国防建设等4类用海，且不再分省下达。　　此外，实施围填海“空间”限批和“用途”限批，加强围填海的事中事后监管。严格执行建设项目用海控制标准。严格海域使用论证评审。沿海省（区、市）要依法依规、分类施策、稳妥有序地解决未确权和确权闲置等围填海历史遗留问题。　　海洋局相关负责人介绍，围填海在一定程度上缓解了沿海用地紧张，但同时，不合理的围填海和违法的围填海也给海洋生态环境、海洋开发秩序带来了一系列问题。　　2017年，国家海洋局组建国家海洋督察组，分两批对沿海11个省（区、市）开展了围填海专项督察，同步对河北、福建和广东3省开展了例行督察。从第一批督察情况来看，截至目前，辽宁、河北、江苏、福建、广西、海南等6省（区）政府已责令整改842件，立案处罚262件，罚款12.47亿元，拘留1人，约谈110人，问责22人。　　该负责人介绍说，6省（区）共性的、突出的问题主要集中在三个方面：一是部分地区脱离实际需求盲目填海，填而未用、长期空置，个别项目违规改变围填海用途，用于房地产开发，浪费海洋资源，损害生态环境。二是违法审批，监管失位。有些地方责任不落实、履职不到位问题突出；违反海洋功能区划审批项目，化整为零、分散审批等问题频发；基层执法部门对于政府主导的未批先填项目制止难、查处难、执行难普遍存在；违法填海罚款由地方财政代缴，或者先收缴再返还给违法企业，行政处罚流于形式。三是近岸海域污染防治不力，陆源入海污染源底数不清，局部海域污染依然严重；督察组排查出的各类陆源入海污染源，与沿海各省报送入海排污口数量差距巨大。　　针对围填海活动存在的突出问题，海洋局方面表示，已经分别与辽宁、浙江和海南省政府及有关地市政府负责人进行了面对面沟通、约谈。2017年内，完成了沿海11个省区市围填海专项督察全覆盖。截至目前，第一批6省（区）的督察意见已经全部反馈完毕。海洋督察对6省（区）的工作进入整改追责阶段。　　下一步，将进一步压实地方政府在海洋生态修复工作中的主体责任，并通过奖补资金等手段方式鼓励支持地方政府开展修复工程，计划到2020年，完成不少于66个海湾的整治，完成不少于50个生态岛礁工程，修复岸线不少于2000公里，修复滨海湿地面积不少于1.8万公顷；到2025年，近岸海域水环境质量得到明显改善。　　国家海洋局副局长林山青指出，近年来，针对围填海对海洋生态环境造成的影响，中央和地方各级政府加大海域海岸带、海岛整治修复力度，着力推进“蓝色海湾”、“南红北柳”、“生态岛礁”海洋生态重大修复工程。“十二五”以来累计修复岸线260多公里，恢复修复滨海湿地面积4100多公顷，受损海洋生态系统得到初步恢复，取得了良好的社会、经济和生态效应。　　林山青说，下一步，一是要采取严厉措施，严管严控围填海；二是进一步压实地方政府在海洋生态修复工作中的主体责任，鼓励支持地方政府开展修复工程，计划到2025年，近岸海域水环境质量得到明显改善，生态功能和服务价值显著提升，生态环境整治修复能力全面提升，基本实现“水清、岸绿、滩净、湾美”的美丽海洋建设目标。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_sd_2018-01-25_doc-ifyqyesy1225724.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2018-01-25/doc-ifyqyuhy6343274.shtml", "head": "山东原副省长季缃琦跌落“银座”:被举报侵吞国资", "content": "原标题：山东原副省长季缃琦跌落“银座”，被举报侵吞国资　　　　一度有“‘银座’上的副省长”之称的季缃绮，一手缔造鲁商集团辉煌，但也深陷股权腾挪背后的国资流失争议。　　2018年1月4日，中央纪委监察部网站发布消息：因涉嫌严重违纪，山东省副省长季缃绮正接受组织审查。季缃绮是中共十九大后山东被查的第一位副省级官员。相比短暂的副省长从政经历，季缃绮在山东从商经历更具传奇。　　作为全国商业系统第一家转制国企鲁商集团的前任董事长，季缃绮是公认的商界能人，一手缔造鲁商集团辉煌，但也深陷股权腾挪背后的国资流失争议。　　　　2017年12月21日，山东省召开党员领导干部会议，传达学习中央经济工作会议精神，作为副省长的季缃绮缺席会议。不少当地人士注意到这一细节，并猜测季缃绮或已落马。不久，传言成真。　　现年58岁的季缃绮是山东费县人，工作未离山东，长期任职于山东商业系统，曾任山东省商业集团有限公司（下称“鲁商集团”）总经理、董事长等职。　　2013年1月，季缃绮升任山东省副省长，成为副省级干部。相比短暂的副省长从政经历，季缃绮更被人熟知的身份是鲁商集团董事长，在鲁商集团的20余年，季缃绮是带领这家全国商业系统第一家转制国企从弱变强的重要掌舵人，曾被誉为“山东商业帝国掌门人”。　　鲁商集团官网介绍，其以营业收入1016.17亿元，位列2017年中国企业500强第152位，旗下业务涵盖现代零售、房地产、生物医药等多个领域，拥有两家上市公司，从业人员近20万人。　　1992年，全国省级商业系统改革如火如荼，山东省商业厅利用当时的契机进行彻底改制：将行政职能彻底移交，按市场规律转制企业，自主经营、自负盈亏。鲁商集团由此而来。　　“转制之后鲁商集团被完全抛向市场。”一位曾在鲁商集团工作过的人士向《财经》记者回忆，“季缃绮最早在鲁商集团下面一个超市任职，卖些酒水和日杂用品，当年他骑着三轮车到处送货，埋头苦干，挺辛苦的。”　　“很有冲劲”的季缃绮在鲁商集团很快有了崭露头角的机会。据《经济观察报》报道，组建之初的鲁商集团销售额不足5亿元，账面总资产3.5亿元，在一无资金、二无设施、三无人才、四无经验的情况下，要去承建“山东世界贸易中心”。这是一个高186米、总建筑面积16万平方米的“江北第一高楼”，时任山东世界贸易中心总经理的季缃绮引入当时国际通行的“休闲经济”理念，把项目设计成集零售、酒店、餐饮、娱乐、会展、写字间六大功能于一体的大型综合设施。这一举措备受银行追捧，项目遂得以顺利完工。　　2002年2月28日，山东省政府任命季缃绮为鲁商集团总经理，同年10月，季缃绮又被任命为鲁商集团董事长。　　接近季缃绮的人士告诉《财经》记者，季缃绮担任董事长后，立刻开始大刀阔斧改革，显示出他在经商方面的天赋。早在山东省商业厅改制为鲁商集团之初，有一个“造船工程”——起初几年，鲁商集团没有具体发展方向，只要有人提出方案，集团管理层认为可行，就拨付数十万元作为启动资金，集团下属公司最多时有近200多家。但这些下属公司并未能给集团带来实际效益。季缃绮任董事长之后，“颇具魄力地”砍掉这些下属公司。　　与此同时，2002年季缃绮任鲁商集团董事长之后，针对当时主业不突出、缺乏核心竞争力等情况，提出资源整合，进行经营战略转型。从2002年任董事长到2013年离开，季缃绮担任鲁商集团“一把手”11年，集团业务发展迅速，是中国服务业500强排行榜中的“常客”。　　有熟悉鲁商集团的人士称，季缃绮在经商方面确实很有能力，但也与鲁商集团背后的资源和背景密不可分。季当年在济南曾不择手段打压竞争企业。　　季缃绮一度有“‘银座’上的副省长”之称。一方面，“银座”是鲁商集团旗下最知名品牌；另一方面，暗指其经商期间所获的财富。　　据《财经》记者了解，季缃绮落马的传言早在其担任副省长之前即已出现，对他涉嫌贪腐的举报则要更早。　　一位曾在鲁商集团工作过的人士对《财经》记者强调，很多下属钦佩季缃绮商业上的能力，但对其被查“并不感到意外”，季掌管鲁商集团多年，“手上资金充裕，稍不留神就会犯错误”。　　　　山东青岛鲁商凯悦大酒店，这个北方地区第一家建在海滩上的五星级酒店颇具知名度。但少为人知的是，围绕这家酒店背后的股权转让争议已持续经年。　　2006年5月2日，青岛银座地产有限公司（下称“青岛银座公司”）、上海方辰投资有限公司（下称“上海方辰公司”）以5000万元买下青岛海景国际大酒店发展有限公司（下称“海景酒店”）80%股份，其中青岛银座公司持股65%，上海方辰公司持股15%。　　工商资料显示，青岛银座公司成立于2004年8月11日，前身为青岛金雨辰置业有限公司（下称“青岛金雨辰公司”），发起股东为青岛海悦集团有限公司（持股30%）、自然人张桂云（持股30%）、徐斗（持股20%）、张卫（持股20%）。　　2006年3月，青岛金雨辰公司变更为青岛银座公司，法定代表人由范桂丽变为季缃绮，股东变为山东银座地产有限公司（下称“山东银座公司”）、北京银座合智房地产开发有限公司（下称“北京银座合智公司”）及自然人张卫。2007年8月，股东名单里没有了自然人张卫。至此，青岛银座公司成为鲁商集团下属企业。　　一年之后的2008年5月，季缃绮被选举为青岛银座公司的法定代表人与董事长。一个月后的6月3日，青岛银座公司将持有海景酒店21.12%的股权转让给上海方辰公司。这之后，海景酒店变更为青岛鲁商凯悦大酒店。　　海景酒店股东之一、季缃绮商业上曾经的合作伙伴徐乃亮指控，在海景酒店股权变动操作中，季缃绮涉嫌侵吞国有资产——先以含有国资背景的青岛银座公司购买海景酒店股权，然后再分文未收转让给季缃绮等私人持股的上海方辰公司。　　就该笔股权购置款，《财经》记者曾联系青岛银座公司求证，但该公司在工商注册中留下的地址与电话均不存在。其母公司鲁商置业股份有限公司（600223.SH）证券部有关人士对《财经》记者表示，由于季缃绮案敏感，公司不方便接受采访，同时表示不便透露青岛银座公司的联系方式，对该公司究竟在何处办公也无法作出准确答复，仅表示“应该还是在即墨”。　　上海方辰公司后变更为山东方辰公司，其工商登记电话也为空号。　　据接近徐乃亮的人士告诉《财经》记者，在收购海景酒店过程中，季缃绮一方迟迟未支付余款及利息，双方由“合作”变“反目”。　　工商资料显示，上海方辰公司成立于2005年1月28日，经营范围是实业投资、商务咨询等，股东由30多位鲁商集团高层及相关人员构成，其中季缃绮出资210万元，持股7%。2008年，上海方辰公司迁入山东，变更为山东方辰投资有限公司（下称“山东方辰公司”），但股东方基本维持不变，季缃绮仍持股7%。　　迟至2013年12月28日，季缃绮才将山东方辰公司7%的股权转让给自然人刘晓临——此时季缃绮任山东省副省长已有近一年时间。　　2009年，中共中央办公厅、国务院办公厅印发《国有企业领导人员廉洁从业若干规定》，第5条规定，国有企业领导人员应当忠实履行职责，不得从事营利性经营活动和有偿中介活动，或者在本企业的同类经营企业、关联企业和与本企业有业务关系的企业投资入股。　　此外，《关于严禁党政机关和党政干部经商、办企业的决定》明确要求，乡（含乡）以上党政机关在职干部（包括退居二线的干部），一律不得以独资或合股、兼职取酬、搭干股分红等方式经商、办企业。　　季缃绮在担任副省长将近一年时间后才将在山东方辰公司7%的股权转让出去，涉嫌违反上述规定。　　针对上述涉嫌侵吞国资的疑问，《财经》记者曾向鲁商集团提出采访要求，对方以“有关部门在办案，不便接受采访”为由婉拒，其相关下属公司也未接受采访。《财经》记者曾在1月10日向山东省国资委方面求证上述举报事项的真实性，一位工作人员表示，判断是否涉嫌侵吞国有资产，需要具体情况具体分析，不排除“合法”的可能性。该人士强调，有关部门并未宣布季缃绮涉嫌违纪的具体事项，国资部门不便接受采访。　　　　自2009年8月，徐乃亮开始实名举报季缃绮涉嫌侵吞国有资产。　　2014年4月2日，从新西兰回国后不久的徐乃亮，从北京乘坐飞机前往青岛，在流亭国际机场，徐被山东胶州市检察院带走。2015年8月，山东胶州市法院一审判决徐乃亮因犯行贿罪与非法转让、倒卖土地使用权罪，判决有期徒刑12年。2016年6月，青岛市中级法院在二审判决中对徐乃亮案定罪部分维持原判，但减轻量刑，由一审12年有期徒刑变为8年6个月有期徒刑。　　据徐案判决书，徐乃亮案所涉行贿罪可追溯到十几年前——2001年7月，青岛雨辰房地产开发有限公司（下称“青岛雨辰公司”）成立，徐乃亮为法定代表人，后变更为范桂丽。　　法院审理查明，时任即墨开发区工委副书记、管委会副主任的邹新军在青岛雨辰公司开发项目过程中提供了帮助，此后邹新军在担任即墨沁园春宾馆总经理期间又向徐乃亮所在的另一家公司提供帮助。2005年7月，邹新军以买房的名义向徐乃亮“借款”60万元。这60万元被法院认定为徐乃亮行贿的贿款。　　徐乃亮所犯非法转让、倒卖土地使用权罪，也与青岛雨辰公司有关。根据二审判决书，2006年2月，青岛雨辰公司采取以土地投资入股的虚假方式，将27.3337万平方米土地中尚未开发的18.0766万平方米土地使用权非法转让给青岛金雨辰公司，收取土地受让款约1.17亿元。　　当时，青岛金雨辰公司法定代表人正是季缃绮。　　二审判决之后，徐乃亮提出申诉，其委托代理人北京市中银律师事务所律师胡功群提到，二审期间，他曾要求季缃绮出庭作证，“既然说徐乃亮转让土地违法，那作为买方的青岛金雨辰公司是否同样涉嫌违法，时任法定代表人季缃绮是否也要承担相应责任？但季缃绮并未出庭”。　　相关材料显示，青岛金雨辰公司是2004年6月青岛雨辰公司以土地投资设立，后变更为鲁商集团旗下的青岛银座公司，季缃绮曾担任法定代表人。　　接近徐乃亮的人士提供的一份录音记录表明，在2010年12月份，徐乃亮、季缃绮及邹新军还曾有一次面谈，就当时的一些矛盾进行商议。事后来看，并未谈拢。　　二审判决后，徐乃亮开始服刑。由于其对判决结果有异议，一直申诉。胡功群认为，徐乃亮案无论行贿罪还是非法转让、倒卖土地使用权罪均难以成立。徐乃亮方认为，徐被追刑责与其实名举报行为相关。　　　　海景酒店股权转让引发的国资流失争议，并未止于2008年，其背后的“故事”至少延续到2013年。　　2013年7月，鲁商集团一份会议纪要显示，集团同意山东世贸中心以1.31亿元收购北京东方航华房地产开发有限公司（下称“北京东方航华公司”）及自然人张卫持有的海景酒店19.66%的股权。　　这是一笔颇为蹊跷的收购。根据前述2006年海景酒店股权转让合同，在海景酒店出让80%股权过程中，北京东方航华公司已将所持海景酒店10%股权全部转让给青岛银座公司，按理该公司已不再持有海景酒店的任何股份，但上述2013年的会议纪要表明，北京东方航华公司在2013年还持有海景酒店股权。　　值得一提的是，北京东方航华公司最初法定代表人是李岩松，他是季缃绮生意上的合作伙伴，该公司此后经历过多次名称的变更，现名为北京银座锦绣投资有限公司，1月18日，《财经》记者根据该公司在工商注册中留下的电话号码拨打过去，提示为空号。其工商登记地址也未有该公司办公。　　知情人称，发生这样的情况，不排除其中有代持股份的情况。　　北京东方航华公司成立于2003年8月4日，经营范围主要为房地产开发。2008年12月，鲁商集团为第一大股东的ST万杰（现为鲁商置业600223.SH）发布公告称，进行重大资产置换及购买资产，其中，对北京东方航华公司实施资产购买。公告透露了北京东方航华公司一位名为张桂云的自然人股东，她在青岛金雨辰公司中的身份也是股东。公告信息显示：2006年10月31日，张桂云出资200万元，持有北京东方航华公司20%股权，直至2008年1月25日，张桂云仍持有北京东方航华公司20%股权。　　知情人称，张桂云系国内一位知名书画家的妻子。　　公开资料显示，2001年，该书画家即与鲁商集团有交集，当年，鲁商集团旗下索菲特银座大饭店开业两周年典礼时，其曾出席。季缃绮喜好书画。2012年，季缃绮接受《山东商报》采访时表示，创办于2003年的银座美术馆拥有藏品2000多件，包括齐白石、张大千、徐悲鸿、范曾等大家的珍贵笔墨。在评价范曾时，季缃绮称：“范曾先生是银座美术馆的老朋友，银座美术馆不仅收藏有他的许多好作品，而且在收藏过程中得到了范先生的指导。”　　《财经》记者曾通过多种途径试图联系该书画家，但其助理表示，其不接受采访。　　2015年11月3日至2016年1月3日，山东省委第三巡视组对鲁商集团进行专项巡视。巡视组在反馈意见中直指，“靠商吃商、以权谋私、违规违纪问题仍有发生。有的领导干部利用职权谋取私利；有的帮助亲戚朋友经商办企业，与集团业务搞关联交易。”　　2016年7月，季缃绮的老部下、鲁商集团时任副总经理姜升显被查。在这前后，季缃绮作为副省长主管的文化、广播电影电视等领域也屡有人员被查。包括2016年山东出版集团有限公司原党委委员、副总经理刘强被查；2017年2月，山东广播电视台原党委书记魏绍水涉嫌严重违纪被查；2017年5月，山东广播电视台党委委员、副总编辑（副厅级）王英涉嫌严重违纪被查。　　在季缃绮被宣布落马前的几个月，有关部门曾不止一次找徐乃亮了解举报事项。《财经》记者获悉，近期，有关部门也找过不少鲁商集团现任或离任高层人士谈话，了解相关情况。　　《财经》记者 鲁伟/文 责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_sd_2018-01-25_doc-ifyqyuhy6343274.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/o/2018-01-27/doc-ifyqyqni3704922.shtml", "head": "儿童邪典片流入中国毒害儿童 邪典文化到底是什么", "content": "原标题：“”是一种视觉变态和伤害，那邪典文化到底是什么　　近日，国内外视频网站出现了大量不良儿童视频。这些视频以卡通片、儿童剧、木偶剧、动漫为包装，对艾莎公主、米老鼠、蜘蛛侠、小猪佩奇等卡通形象进行二次加工，其中充斥着大量血腥、暴力、恐怖、色情等内容。　　国内媒体纷纷以“邪典儿童片”“儿童邪典片”来称呼这些儿童视频，但是这类儿童视频，真的属于邪典文化吗？什么才是真正的邪典文化呢？1月25日晚，澎湃新闻专访了长期致力于邪典文化开发的文化出版机构“联邦走马”创始人恶鸟。　　创立于2011年的联邦走马是一个非常有意思的文化机构，它主要由出版和装置工作室两部分构成，核心成员都是一些趣味接近的文化创意者。看过他们的出版物、文创产品、装置和展览，就会发现他们对邪典文化，也就是打破常规美学的执着。　　《联邦走马文艺日历》使得它们逐渐为公众注意，而去年出版的鲍勃·迪伦薯片诗集和刚刚推出的布劳提根胶囊诗集则是恶鸟认为的具有代表性的邪典产品。　　在恶鸟看来，所谓的“儿童邪典片”其实和邪典文化完全不挨边。“艺术品里也会用到裸体，但是和色情片里用到的裸体，肯定是不一样的意义。”　　恶鸟认为，从邪典这个名称，“我们可以看出，首先它的邪，是剑走偏锋的偏，不走主流的表现方式，而且喜欢风格极致化。这个典，还是要有艺术经典的可能性，很多当年的邪典，都成为后来的电影风格化经典作品，比如库布里克的、大卫·林奇的、昆汀的。”　　“那些儿童片，纯粹是趣味变态”　　澎湃新闻：最近被高度关注的“儿童邪典片”，你觉得属于邪典文化吗，和邪典有联系吗？　　恶鸟：其实完全不挨边，只是因为有些元素和手段来自常见的邪典电影。打个比方，艺术品里会用到裸体，但和色情片里用到的裸体，肯定是不一样的意义。邪典电影里会体现一些暴力、色情的元素，但这些是表达他背后系统和艺术的手段。　　澎湃新闻：也就是说，邪典电影里出现暴力、色情元素，并不是单纯为了呈现这些。而色情电影，色情就是本身，它是为了传播色情、调动情欲。　　恶鸟：对，这些儿童视频里，只是表现这些手段，手段成了内容本身。　　所以可以列下邪典的几个特色，甚至从名字上我们可以看出。首先它的邪，是剑走偏锋的偏，不走主流的表现方式，而且喜欢风格极致化。这个典，还是要有艺术经典的可能性，很多当年的邪典，都成为后来的电影风格化经典作品，比如库布里克的、大卫·林奇的、昆汀的。　　邪典会有一些特色，比如艺术性、风格化极致，有一圈人疯狂迷恋甚至信仰它里面的文化，有奇特的趣味，但是成系统性，不按常规类型分类，它创造分类、跨界，侦探、悬疑、怪物、惊悚都有，但它背后有其探讨的文化深层的东西，比如《发条橙》。　　澎湃新闻：把cult翻译成邪典，我个人觉得很好很准确，是邪，不是恶。这些儿童片显然是恶吧。　　恶鸟：更应该是趣味变态。趣味如果是恶、怪、坏，都还是有其秩序的，比如萨德的作品，探讨了恶，电影里也非常恶，但是他是有秩序探讨恶的问题。　　那些儿童片，我觉得恶还不准确，纯粹趣味变态。因为cult book里有一本经典的是雅歌塔·克里斯多夫的《恶童日记》。文学艺术性非常高，一种理性的“恶”，因为对于他人的感情及同理心，正是在将一切换算成疼痛程度的“理性化”过程中失落了。和我们观看的那种儿童的恶，差别巨大。　　澎湃新闻：我明白你的意思。我说这些儿童片是恶，主要是从背后制作的人，他们的目的，这种片子传播产生的效果，这些层面讲的。　　恶鸟：是的。我们观看过程中，如果没有前因后果的，情感带入以及理性过程参与，直接扑面而来的是暴力、色情、变态的视觉，那是一种视觉变态和伤害。基本色情片和所谓的“儿童邪典片”，都是这个问题。　　澎湃新闻：《恶童日记》虽然里面有残酷的青春，但是雅歌塔·克里斯多夫是从揭示、批判战争腐蚀纯真世界的角度，其实是充满了人性的。　　恶鸟：我可以举一部中国真正的儿童cult片——1963年由谢添导演的《小铃铛》。　　澎湃新闻：这是给儿童看的吗？　　恶鸟：对的。　　能归为邪典的，首先是要有艺术上的尝试　　澎湃新闻：刚刚你谈这些，里面也带到了邪典文化，包括影视、文学的一些基本的概念和核心的精神内涵。如果要你用几个关键词来描述下的话，你会选择哪几个词？　　恶鸟：想法离奇、风格怪异、感官强烈、严肃而非主流，常常伴随黑色幽默。　　澎湃新闻：其实谈到主流和非主流，有不少原本是非主流的文化，会反过来影响主流文化、主流审美、主流趣味。　　恶鸟：只有当下的非主流。主流都是从非主流里吸取新奇的想法和文化。　　澎湃新闻：比如《大话西游》，这个从风格上来说，也算是接近邪典了吧。　　恶鸟：《大话西游》算是开启国内cult电影，比较经典的一个类型。　　澎湃新闻：一开始也不被接受和叫好。　　恶鸟：区域也有些区分，中国走武侠和神话，日本走神怪，美国走黑帮和恐怖，欧洲偏情感和宗教，粗略的随便一个直觉。科幻则好多地方都有。　　澎湃新闻：这跟区域本身的文化性格和传统有关。　　恶鸟：所以邪典文化是根植于本土的一种文化，只是边缘一些的文化，或者把边缘文化用了艺术的形式来表现，则是邪典。　　澎湃新闻：边缘的往往是先锋的。　　恶鸟：一个边缘文化，一个实验先锋表现，两者是邪典的可能性，昆汀的《低俗小说》，可以算是一个非常成功的典范。还有很多，《发条橙》《搏击俱乐部》等等。　　澎湃新闻：你举的这些都成了经典。　　恶鸟：所以英国的《每日电讯报》也曾做过一个cult book的列表，发现都是经典，影响了我们对文化艺术的理解。　　澎湃新闻：那等而下之的呢，也就是说处理得不好，或者本身过度剑走偏锋，会不会也会产生一些负面影响？　　恶鸟：有粗俗的硬汉侦探小说、情色文学以及想象力不足的科幻惊悚。但这都还只是处理不好，至少有在做艺术处理。　　澎湃新闻：和色情电影、暴力电影，本身的出发点不一样？　　恶鸟：对的　　澎湃新闻：也就是说能归为邪典的，本身它主观上要具备艺术上的尝试。　　恶鸟：是的，从而产生一种艺术仪式感，让观众和读者有种追随和狂热信仰的可能，或者一种结构存在。　　我一直喜欢拿数学来打比方，如果主流做的那些努力和探索，都是正数，数学中除去0以外，还有和正数一样巨大的负数，对于数学家来说，正数和负数一样迷人。　　澎湃新闻：你是什么情境下开始接触邪典，然后创立一个致力于邪典文化的文化出版机构？　　恶鸟：联邦走马的定义，只是希望从这些边缘的角度，去挖掘和发现另一种美，就像波德莱尔的《恶之花》。它的趣味现在会称为坏的，但是它是有秩序的，并非混乱的恶。而是用了刚才探索邪典电影的说法，它是用了一些先锋实验的形式去挖掘表现。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_o_2018-01-27_doc-ifyqyqni3704922.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2018-01-26/doc-ifyqwiqk8352258.shtml", "head": "聚焦临终关怀：没有经济收益 医院普遍缺乏动力", "content": "原标题：临终关怀没有经济收益，医院普遍缺乏动力　　临终病床，能再多些吗？（）　　当生命体征不能逆转，比如癌症晚期扩散不可治愈，就应确定为临终患者。如果没界定，易造成医疗资源浪费　　家住湖南省邵东县的王秀林去年底因结肠癌去世。她从确诊为中晚期结肠癌到去世仅1年多时间。　　在确诊结肠癌前1年，王秀林先后在镇卫生院、县医院、市医院住院治疗，一直没有查出确切的病症，身体却越来越差。儿子曾俊把她接到成都某大医院检查，最终确诊为结肠癌，此间的检查、治疗等费用就花了好几万元。　　确诊后不久，王秀林便在医院接受了癌变组织切除手术，手术费用近6万元。这次手术比较成功，她的病情得到初步控制。王秀林的女儿考虑到大医院住院费用高，弟弟上班忙，将她接到湖南邵阳市某二级医院住院治疗。　　10个月后，王秀林的病情出现恶化，医生认为癌细胞已扩散，建议转大医院。曾俊将王秀林接到成都大医院，希望能控制病情。“医生表示，妈妈的癌症已是晚期，再治疗没有意义，但我不想放弃，现代医学技术这么发达，可能有奇迹。”曾俊说。　　王秀林在大医院住院近3个月，一共花费近20万元，其间还接受了第二次癌变组织切除手术，病情却继续恶化。曾俊回忆说：“妈妈接受化疗，不久头发全部掉光，肚子胀得像个篮球，四肢瘦得皮包骨头。那段时间她半夜都会喊疼。妈妈遭受了巨大的痛苦，我们做儿女的无比心疼。”　　最后，曾俊收到医院下达的王秀林病危通知。曾俊接受现实，将王秀林送到家里照顾。5天后，王秀林去世。为了给王秀林治病，家人不仅花光了所有积蓄，还借了债。　　“临终患者的界定需要标准。”中国老龄事业发展基金会北京松堂关怀医院院长李松堂分析，当生命体征不能逆转，比如癌症晚期扩散不可治愈，就应确定为临终患者。如果没界定，医生和家属坚持对患者使用昂贵的药品、进行各种检查和ICU抢救，易造成医疗资源浪费，还给家庭和社会带来很大负担。“患者如果被确诊为临终病人，就可转到临终关怀病房或者临终关怀医院，得到及时关怀，不仅花费大大减少，还能在生命最后一段时间生活得相对轻松，走得也更从容。”　　中国抗癌协会副秘书长刘端祺认为，我国每年有近300万疼痛的癌症晚期患者，都需要临终关怀，制定临终关怀服务标准非常重要。有些机构做的临终关怀服务比较低端，主要照顾患者的生活，护理员的专业水平有限，没能给患者好的医疗照护；还有些机构打着临终关怀的幌子，实际上仍给患者进行昂贵治疗和检查。“临终关怀要以关怀为主，让患者临终前舒服，治疗手段主要是给患者吃止痛药、24小时护理、输液、心灵关怀和营养支持，很少做手术。”　　医保应将临终关怀的药物和服务项目纳入报销范围，已纳入的应提高报销比例。这样医院才有动力去发展临终关怀事业，家属更愿意将临终患者转到临终病房　　去年3月，北京市海淀医院设立安宁病房：一间男病房，一间女病房，一共6张床。海淀医院安宁病房主任秦苑介绍，安宁病房目前能接受的临终患者数量有限，打算今年扩建成独立的病区。“安宁病房的规模大小，取决于政府和医院的支持力度有多大。”秦苑解释说，安宁病房运营亏本，资金不足，成立后规模就很小。　　“临终关怀需要政府介入，做好引导。”秦苑介绍，去年下半年，北京市有关部门开始在不同级别的医疗机构试点，探索为临终关怀服务科学定价，制定各级医院临终关怀服务的标准。去年2月，国家卫生计生委出台了《安宁疗护中心基本标准（试行）》 和《安宁疗护中心管理规范（试行）》，但北京只有个别的临终关怀机构能达到标准。北京大学首钢医院设立了临终关怀中心，是独立的科室，规模约18张病床，但目前也是在贴本运营。　　刘端祺认为，大医院做临终关怀必须得到国家政策扶持。从成本收益看，做临终关怀没经济收益，医院普遍缺乏动力。他建议政府对设立临终关怀病房的医院按照病床数量进行补贴，同时改变收费体系，让从事临终关怀的医务工作者的劳动价值得到体现。　　“临终患者如果不做临终关怀，而做各种没必要的治疗，费用昂贵，无论是患者还是国家都难以承受。”刘端祺分析，现在临终关怀所需的药物有的不报销，有的报销比例太低，而临终患者接受昂贵的化疗等治疗，医保却给报销，相当于间接鼓励过度治疗。他建议，医保将临终关怀的药物和服务项目纳入报销，已纳入的提高报销比例。这样医院才有动力去发展临终关怀事业，患者家属更愿意将临终患者转到临终病房。　　刘端祺介绍，一些发达国家的医保政策规定得很细。以肿瘤为例，患者早期抗肿瘤治疗有效，就全力救治，医保报销，如果证实患者治疗无效，还进行抗肿瘤治疗，医保就不给报销，但患者接受临终关怀，医保都报销。　　秦苑认为，医院做好临终关怀服务，离不开专业的团队。大多数临终患者同时遭受身体上的痛苦和精神上的恐惧，单纯靠医生和护士还不够，需要一个专业的、跨学科的团队，包括医生、护士、心理师、社工、营养师、康复师、药师等。　　秦苑介绍，海淀医院的临终关怀团队主要包括医生和护士，编制内没有人文关怀人员，只能靠医生和护士自学人文关怀知识，再把人文支持带进工作中。社工和心理师都是以志愿者的形式加入团队，医院不给报酬。志愿者相对固定编制人员，不够专业、持久、稳定。医院要想做好临终关怀，一定要把专业团队建立起来。　　“临终关怀的人才供给不足。”秦苑建议，医学院在本科和研究生阶段设置临终关怀相关必修课程，有条件的可开设临终关怀专业，以培养更多的专业人才。　　为了增加临终关怀人才供给，国家卫生计生委家庭司启动临终关怀人才培训，去年12月已举办第一期培训。　　临终关怀医院有一定的公益性，政府可对其免税或者降低税率，同时按照实际床位数进行补贴。对于非营利性医院，无论公办民办，政策都应一视同仁　　北京通州的王大妈今年75岁，半年前在北京某三甲医院被诊断为乳腺癌骨转移，医生认为已无治疗意义，建议出院回家。王大妈的女儿将她接回家，并准备后事。　　王大妈的老伴在2016年12月去世，女儿在企业担任中层管理人员，工作忙，没有时间照顾她。6个月前，女儿将她送到北京松堂关怀医院。“当时害怕自己很快就要死在医院。”王大妈笑着说。　　王大妈现在病情稳定，除了双手经常疼痛，已能下床走动，生活基本能自理。记者到病房采访时，王大妈正在帮助照顾病情更重的老人吃饭。护理员说，王大妈现在恢复得不错，是个奇迹。　　“待在家里太闷。邻居没有老人，都是上班的，白天连个说话的都没有。”王大妈说，她在医院受到了很好的照顾，饮食规律，营养均衡，有小病还能得到及时治疗。　　记者谈及死亡时，王大妈并不忌讳。“我不怕死，下辈子想做个男人。”王大妈笑着说。原来，医院提供了心理治疗，心理师经常对她进行死亡教育和心理抚慰。　　“前几天，女儿来医院接我回家，我不想离开。”王大妈说，她与病友已成为好朋友，舍不得离开。医院偶尔还会举办一些娱乐活动，比如护理员和志愿者表演节目、播放电影等，自己感觉过得很快乐。　　李松堂说，政府应鼓励更多社会资本举办临终关怀医院，提供多样化、多层次的临终关怀服务。临终关怀医院有一定的公益性，政府可对其免税或者降低税率，同时按照实际床位数进行补贴。对于非营利性医院，无论公办民办，政策都应一视同仁。　　“政府应出台更多优惠政策，鼓励发展临终关怀的配套产业。”刘端祺说，一台进口洗澡机需花费100万元，但很方便，患者不需大幅动作即可完成洗澡，在洗澡的同时还能接受按摩。这种设备技术难度并不大，但我国市场上没厂商生产，只能进口。很多临终患者长时间在床上躺着，需要各种形状的特制枕头来垫身体一些关键部位。比如患者平躺着，两腿的皮肤靠在一起，很容易生褥疮，在中间垫个特制的枕头就能防止。“这类枕头由中药材、荞麦和一些特殊化学材料填充，可针对不同的病症。然而，市场上很难买到这样的枕头，很多患者用的都是家人缝制的枕头。”责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_sd_2018-01-26_doc-ifyqwiqk8352258.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/w/2018-07-15/doc-ihfkffak1339545.shtml", "head": "美日演练封锁第一岛链 首次以岸舰导弹针对中国？", "content": "原标题：头条 | 首次！美日演练封锁第一岛链 以岸舰导弹针对中国？　　7月14日，日本《读卖新闻》曝出消息：作为2018年“环太平洋”军演的组成部分，美日首次联合岸舰导弹演习已于12日在夏威夷考爱岛开始。《读卖新闻》称，该演习的对象就是“开展海洋活动的中国”。　　长期以来，美日联合军演已是屡见不鲜，但　　众所周知，在美日看来，东亚大陆外侧的“第一岛链”（日本称为“第一列島線”），是其封堵中国海空力量前出太平洋的重要依托。过去，凭借海空绝对优势，美日对封锁岛链颇有信心。但　　下图就是日本防卫省文件中的岛链与中国海空力量活动示意图。这一角度的地图，中国读者可能看起来不太习惯，但其常见于日本安全和军事研究领域的材料之中。这种看地图的角度，其实在很大程度上体现了日本一些人以中国为地缘政治对手的心态。　　由此，2015年新《防卫计划大纲》出台后，日本自卫队祭出了一系列“反制”措施：将驻冲绳本岛的F15战斗机增加一倍，达到近50架；将整个西南方向的战斗机部队全部升级为第三代战斗机，老旧战斗机调往北部和东北部；在距离中国大陆最近的与那国岛建立侦察设施；分出航空自卫队半数E-2C预警机常驻冲绳那霸基地……　　按照日方的评估，就要在琉球群岛的各岛屿之间形成不间断的火力网。但在此前，其在冲绳本岛及其西南方向上并无岸基反舰力量。日方认为，这使得宫古海峡等进出第一岛链的重要水道“门户洞开”。由此，防卫省决定在冲绳本岛、宫古岛和石垣岛三处部署12式岸舰导弹。　　宫古海峡宽度约为200公里~260公里，北南两端分别为冲绳本岛和宫古岛，而12式岸舰导弹的射程约为150公里。在两岛部署该型导弹后，在理论上可以形成“交叉火力”，彻底封锁宫古海峡。　　不过，仅仅是部署导弹，还难以让自卫队安心。　　从报道中可以看出，在演习中，日方将侦察和通讯等环节交给美方完成，由日方完成火力打击。具体而言，就是美军派遣无人机与日方的P3C巡逻机共同搜索目标，在发现和确认目标后，再将目标信息传输给日方的导弹部队，由日方发起攻击。在演习中，美方提供了一艘退役舰艇作为靶舰（不知道日方是否要为此出钱），自卫队参演部队发射了4枚岸舰导弹，均命中目标。　　此次演习的内容，其实就是日方设想的未来作战样式：美日联合进行侦察，日方依托美国的卫星、飞机、舰艇和潜艇等平台，可以在更大范围内更快发现目标，然后再发动打击，形成事实上的美日联合作战行动。　　当然，侦察通讯这种事情，日方也完全可以自己来。日本有巡逻机，还要买美国的“全球鹰”无人机——续航能力超过1万公里，据说是要用在东海和南海方向。不过，因此，无论是改变国内法律，允许对美国行使集体自卫权（即事实上的联合作战）；还是要搞美日澳印四边同盟，参与美国的印太战略，其重心都在于如何更紧密地和美国人绑在一起，形成美国想甩也甩不掉的“盟友”。　　当然，美方对日方的想法也心知肚明，所以一向给自己留有余地。在演习中，美方可以提供侦察支持，但并没有参与实际攻击。而在可能的冲突中，美方也同样可以仅提供情报支持（这已经可以帮日本的大忙），但在表面上置身于战火之外，由日本人顶在前面“火中取栗”。　　很多日本人喜欢读王阳明，但不知他们能否想起王阳明的一句名言：“”只要有些人在心里还将中国作为对手和潜在假想敌，那么中国的任何进步，都会引发他们的焦虑和抑郁。每天惴惴不安地过日子，别人不舒服，自己也难受。　　更何况，对快速发展的中国来说，只要把自己的事情做好了，这条岛链，也只是“眼中有链，心中无链”而已。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_w_2018-07-15_doc-ihfkffak1339545.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2018-01-31/doc-ifyrcsrw0579916.shtml", "head": "烟草提税带来控烟红利2年吃空：去年销量止跌反升", "content": "原标题：为什么控烟这么多年，烟却越卖越多？2017年卷烟销量绝地反弹　　南方都市报消息，2015年中国曾提高烟草消费税，后影响2015年和2016年两年的卷烟销量下滑，达到了控制烟草消费的成效。不过，种种迹象显示，卷烟销量下降的趋势已经被“扭转”，2015年烟草产品提税带来的“控烟红利”已被“吃空”。烟草专卖局的官方数据显示，2017年中国卷烟销量绝地反弹，止跌反升，全年卖出4737.8万箱，较2016年增长0.8%。　　“若不继续提税 ，中国烟草消费将成一匹‘脱缰野马’” ，一名控烟专家表示，中国仍有较大空间提高烟草税和烟草价格的空间，而且政府应该持续、定期提高烟草税，“需要赶快拿出策略，烟草税收调整的行动要再快一点。”　　　　国家烟草专卖局官方网站数据显示，2014年的全国卷烟销量达到了近年来的顶峰，一共卖出了5099万箱，较2013年增加了105万箱。　　2015年，财政部宣布，将卷烟批发环节从价税税率由5%提高至11%，并按0.005元/支加征从量税，此次提税迎合了当前国际上普遍对烟产品课以重税的大趋势。　　就在2015年，全国卷烟销量下降。全国全年的卷烟销量达到4979万箱，比上一年度减少了120万箱。这是2000年以来全国卷烟销量首次出现下降。　　随后的2016年，全国卷烟销量又大幅下滑277.6万箱，下降到4701.4万箱，下降幅度达5.6%。　　不过，卷烟销量下降的趋势在仅仅两年之后就被烟草业扭转，通过烟草提税实现的控烟成效在2017年就已经被“吃空”，卷烟销量的数字开始逆势抬头。2017年全国卷烟销量达到4737.8万箱，增长幅度0.8%。　　烟草专卖局对今年的卷烟销量也显得信心十足。据悉，根据烟草专卖局的计划，2018年的卷烟销量还要继续提高，今年的卷烟销量预计可以达到4750万箱，“在实际工作中，要努力争取回归历史最好水平”，烟草专卖局局长凌成兴说。　　　　年度卷烟销量的增加意味着中国国民在一年内吸烟数量增加。中国是世界上最大的烟草消费和生产国。中国每年的烟草消费量相当于排名第2-29位的所有国家烟草消费量的总和。全世界每年超过三分之一的烟草是中国人消费的。　　在过去二十年间，中国的经济飞速发展，人均GDP年增长率高达10%左右，中国居民的收入水平和购买力也大幅上升。尽管中国政府在2009年和2015年两次提高卷烟消费税，中国的卷烟消费量仍然持续大幅增加。　　中国每年的烟草消费量相当于排名第2-29位的所有国家烟草消费量的总和。全世界每年超过三分之一的烟草是中国人消费的。　　对外经济贸易大学教授、世界卫生组织烟草控制与经济政策合作中心主任郑榕的团队研究了从2001-2016年中国居民的卷烟支付能力，或者叫卷烟购买力。　　她发现，2001-2016年间，由于中国居民收入增长幅度超过卷烟价格增长幅度，导致中国的卷烟支付能力在同期持续增强。　　具体而言，2016年平均卷烟支付能力是2001年的1.85倍。对于主要供低收入人群消费的低价卷烟来说，2016年国人的支付能力是2001年时的2.09倍。　　据南都记者了解，在农村地区很多商店里卖的最便宜的五类烟，价格只需要3块钱一包，这些卷烟产品针对的消费群体正是农村低收入群体。　　为什么控烟这么多年，中国人的卷烟消费居高不下，而且消费的卷烟越来越多？　　通俗地解释，居民收入水平不断提高，对于吸烟者而言，卷烟变得更加负担得起。国内市场卷烟涨价的幅度跟不上人均收入涨价的幅度，而低价烟的价格尤其低，即使是低收入群体，他们的烟草消费能力也在过去十多年持续攀升。　　根据研究，目前中国的卷烟支付能力已经排在168个有数据可取的国家的第45位。短短不到20年，中国的卷烟支付能力已经从排名最低的1/4国家组，跃升至第二高的四分位国家组，支付能力的增速高居世界第一。　　“若不继续提税 ，中国烟草消费将成一匹‘脱缰野马’” ，一名控烟专家表示，中国仍有较大空间提高烟草税和烟草价格的空间，而且政府应该持续、定期提高烟草税，“需要赶快拿出策略，烟草税收调整的行动要再快一点。”　　　　实际上，“提税”等价格政策被认为是烟草控制最高效、最有用的办法。2006年在华生效的《世界卫生组织烟草控制框架公约》中提出了一揽子控烟措施，首要的便是价格和税收政策——各缔约方承认价格和税收政策是减少各阶层人群，特别是青少年烟草消费的有效和重要手段。　　价格政策对于“保护弱势群体，尤其是青少年和低收入群体尤为重要”，控烟组织认为，在提税提价的具体方式上，应该大幅提高从量税并设置卷烟最低价格，以改变当前价格及其低廉的低价烟供给现状。　　对烟草产品提税提价也是每年全国政协委员、全国人大代表向有关部门带去建议。不过，荒谬的是，不少这样的建议、提案却直接归口到了不断努力加大烟草消费的烟草专卖局来答复，而非财税部门或者健康管理部门。　　从建议提案的答复内容看，世界卫生组织公约中敲定的提价提税措施受到烟草专卖局的阻碍。烟草专卖局更多是从给国家增加财政收入的角度来看待提价提税政策，而非从控制公众吸烟，特别是防止青少年染上烟草的角度来看待。　　在烟草专卖局2016年给一名政协委员的答复函中，烟草专卖局几乎否定了政协委员几乎所有的建议，包括进一步提高烟草税和烟草价格、设置卷烟最低价格标准、动态调整烟草消费税税率、提高烟草税率、逐步取消烟叶税等建议，并明确答复称，“我局认为目前不宜再提高烟草税。”　　烟草专卖局的理由之一是，从2006年《烟草控制框架公约》在中国生效至2015年，我国每条卷烟税费由21.9元增加到82.5元，零售价格由50.8元提高到125.7元，年均增长10.6%，高于居民消费价格指数增长。　　卷烟价格的大幅度提高却并未导致中国卷烟消费量下降。事实上，这十六年，中国卷烟消费量增加了40%。　　卷烟的价格提升说明不了问题。《中国卷烟支付能力研究：2001-2016》也显示，2001至2016年间，中国卷烟的名义加权平均零售价格提高了218%（从2001的4.12元/包提高至2016年的13.09元/包），卷烟价格的大幅度提高却并未导致中国卷烟消费量下降。事实上，这十六年，中国卷烟消费量增加了40%。　　这项研究给中国的烟草税收政策制定者提出了警示：“在经济持续快速发展的背景下，中国的烟税政策尤其需要关注卷烟支付能力变化，而非卷烟价格变化。”       来源：南方都市报责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_sd_2018-01-31_doc-ifyrcsrw0579916.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2018-01-27/doc-ifyqyesy2625298.shtml", "head": "稽查人员装哑巴侦查假烟作坊 头目曾施舍其食物", "content": "原标题：重庆烟草稽查人员“伪装”去暗查，被查者：讲装，你们才专业　　春节临近，香烟俏销，蠢蠢欲动的烟贩子频频以身试法。他们以为，制假、发货、送货、匿赃及销赃，各环节都已经伪装得近似完美了，狠捞一笔是铁板钉钉的事。　　殊不知，有这样一群人，他们的坚强后盾是国家和人民，他们的职业就是跟烟贩子比谁更会装……　　本周一（22日）子夜，重庆主城一幢安置房小区居民楼，4个伪装成睡衣男的烟草稽查执法人员，突然现身假烟匿赃窝点。　　“要讲装，你们才是专业的。“这次较量的输者——涉案老板指认现场时，对执法人员说出真心话，该案涉案金额40多万元。　　最近，上游慢新闻-重庆晚报记者采取伴随式采访，见证了烟草稽查执法人员的高超伪装术。　　25日中午，江北区五里店小有名气的“黑娃夜蹄花”大排档，着便装的张强等4个烟草稽查执法人员，夹着肥而不腻的蹄花沾着红油调和，大快朵颐。他们落坐的地方，是刻意挑选、无其他顾客的三楼，诉说办案得失、聊着兄弟情。　　办案后吃江湖菜，是去年6月以来他们的不成文规矩，买单者流轮转。去年6月1日，重庆烟草稽查总队创新整合执法资源，抽调全市区县稽查精干人员，组成“百人团”稽查假烟、暗流烟等违法行为。张强等人，正是“百人团”中的精英。　　上周二（16日），张强这组执法人员，得到一条情报：有个假烟贩子是福建人，在长寿区有个家，其妻子为当地人，孩子正读幼儿园。晚饭后，此人可能会携妻儿，去当地一家商场的游乐场翻斗乐陪娃儿耍。此人长啥样？情报不明。庆幸，关于此人身高、发型及戴万国牌手表的信息准确。　　情报还说，次日晚8时，此人会在游乐场出现。张强对情报反复梳理后，让低头族马力接近对方。　　马力，相貌普通得像丢在沙滩的一粒沙，费尽眼力都找不到他。他的上衣口袋，随时都鼓胀着，里面是手机和小砖块大的超级容量充电器，低头族是给他人的强烈印象，更是他高超伪装术的障眼法。　　这次，他的任务是拍下此人相貌，助行动组进一步精准打击。　　傍晚6时许，翻斗乐外的家长休息区有一排靠墙的长椅，家长可随时起身招呼自己的孩子。马力头戴耳机，一边听有声小说，一边用余光观察来者。他无法知道这个福建人的大致年龄。符合情报描述的身高者太多，发型也可能变。搜寻戴表者是有效方法，然后，再从戴表者中找到戴万国牌手表的人。　　等待对常人来说是寂寞的，但对马力来说，他擅长的就是等待。期间，他有意无意地对着那群耍得欢的娃儿喊，“幺儿，你小心点，不要跑，隔会儿摔到，会疼。”“你小心点嘛，刚才跟你讲了，啷个就当耳边风了哟。”……　　当然，低头族更多时候是低头。他在手机上快速浏览万国牌手表的各种款式，尤其是外形。还故意打开微信，发现场拍的孩子们玩耍照片。微信允许自己给自己发照片等信息，他就这样干。此举，是他把自己装进陌生角色时，摸索出防信息泄漏的安全方法。　　晚8时，戴万国手表的男人没出现。马力发了一个流口水的微信表情给张强，它是继续等待猎物的暗号。20分钟后，他的视线在佯装看孩子时停顿了一下，只有他知道猎物现身了。　　当时，有个男的戴万国手表，40多岁，发型与情报中的大致相同。隔着围栏，他和妻子正安慰刚摔倒的儿子，他操一口夹杂福建口音的普通话。　　很巧，另一个孩子跳到围栏旁。马力立马变成戏精。　　他走过去，对孩子招手，“儿子乖，待会我给你买可乐。来来来，我给你照张相。”一连串的话说出，被唤作儿子的男孩子最初有点诧异，但买可乐的诱惑让他无意识地向围栏靠近了些，揪住此时机，马力用手机拍照。看似对着男孩拍，其实镜头对准福建男子。　　这是稽查组第一次得到了涉案人的近照。外围组员，按调整后的战术悄无声息设伏。每个人的手机里，都有了福建人的近照。　　夜色中，商场外人流如织，旁人觉得再正常不过了。　　距商场对面公路边，有辆轿车，车内后排的马力清楚：商场车库出口，有个提购物袋等同伴驾车出库的人；商场大门外，有个穿快递员工作服的，怀抱纸箱，等着营业员来取件；他坐的轿车旁，有个穿代驾背心的，正在揽客——他们都是他同事。　　穿代驾背心者叫罗兵，驾车技术一流，谈吐像个耍娃，跟车跟人从未失手。　　临近晚9时，福建人的车从车库开出，车内有他的妻儿。罗兵很自然地闪身进了马力坐的轿车，若即若离地咬住对方的车。　　长寿城区的主干道上，福建人开车像在发神经。车少时，要么开得很慢，要么就靠在路边过一两分钟再走；车多的时候，偶尔别车插队，甚至毫无征兆地提速驶入相向车道。此人的反常举动越多，罗兵的心就越踏实，他知道跟对了猎物。　　跟车过程中，罗兵选择性地记牢了福建人所开小车的尾灯形状、位置、亮度及车牌尾数。他凭这样的记忆方法，就算相隔10多辆车，福建人的车也无法在车流中把他甩掉。　　福建人的车在城内发了20多分钟“神经”后，驶上高速公路。这种状况，从跟车技巧来说是个非常大的挑战。理由是，目标车如果在路口或临近下道口，突然停下不走，跟踪车只能硬着头皮往前开。不这样干的话，狡猾的目标车司机会立即发现被跟踪。  　　担心什么来什么！临近晏家收费站下道口，福建人的车停在分道口的安全岛上。更让人抓狂的是，他还下车往来车方向张望。罗兵的车就在500米外，正快速接近。　　他知道，不能停车，于是正常驱车前行。两车相会时，他连余光都没看福建人一眼。　　情报继续传来，福建人的目的地是主城。当晚，他会遥控指挥3箱用快递纸箱伪装的假烟，用长途汽车运到龙头寺。情报还说，福建人用这3箱货投石问路。　　凭职业经验，罗兵断定福建人会顺高速路江北收费站进主城。罗兵还揣摸，福建人虽干不法勾当，但从他陪儿子耍翻斗乐的事看，他还不至于疯狂到把同车妻儿当作逃避打击的棋子；第二天，福建人应该是送孩子到主城上幼儿园。　　张强和另一个组员，快速往龙头寺长途汽车站集结。罗兵把车停在收费广场的阴影角落，怠速不熄火。　　约20分钟，福建人的车果然驶出收费站。　　在驶往主城的路上，福建人的车没再发生突然停车等异常。　　在龙头寺长途汽车站，张强和同事按各自位置，等待3个快递纸箱在客车行李舱露面。　　作为组长的张强，眼神如炬。在部队他是侦察兵，在边境丛林里时常隐蔽10多个小时，地下挖个坑，头顶树枝匍匐不动，敏感性强和制定临场战术是他强项。　　吻合情报特征的客车进站了，旅客们各自把行李搬走。张强发现，所有行李中根本没有纸箱。他很镇定，发信息给罗兵，问：福建人到什么地方了？罗兵回话，刚上渝鲁大道。　　这下张强的心里有数了。原来，这辆客车未进站前，他便在一群三轮摩托车司机和羊儿客中晃荡。他的职责是堵住这个接货人可能逃跑的主要路口，择机跟踪，为深挖出福建人投石问路背后，那些更多的假烟打基础。他心里有数的原因，是晃荡中他听到有个三轮摩托车司机羡慕地讲，有个兄弟伙接了笔大业务，替人送3个行李箱，价格是200元。　　一个三轮摩托车司机靠近客车行李舱，拖出3个行李箱，塞进后座，一溜烟消失在夜色。　　继续跟福建人的车？还是跟三轮摩托车？在仅有这辆办案车，且情况很紧急的情况下，更考验张强的智慧。　　战机稍纵即逝，张强用微信给组员发了一个字母“B”，然后钻进一辆路边出租车。　　“B”是未到汽车站时，他和这个组员临时商定的另一个行动代号，指B计划，表示若情况突变，他会立即坐出租车跟踪，组员选择坐摩托车尾随而来，彼此交叉跟踪。坐上出租车后，他发了一个车牌号，很快，他从后视镜里看到了组员搭乘的二轮摩托车。　　三轮摩托车开得不快，停在了唐家院子轻轨站附近的那栋小区门外。3个行李箱不好拿，司机把其中1个行李箱暂放小区保安亭，拖着另2个行李箱进了一幢居民楼电梯。这让张强内心狂喜，他知道跟踪遇到了菜鸟。后来的情况表明，没这么简单。　　他戴上耳机，故意把手机捏着手里，佯装在小区跑步后回家的业主，跟司机上了电梯。电梯停下时，张强愣了，整层楼是家私人宾馆，老板把各套房隔成小间。司机对这里似乎有点熟，径直通过前台，往巷道那头的方向走去。　　“你找哪个？”他正欲尾随，被前台老板叫住。　　“有房没得？我想先看下房间。”他出于职业本能，随口回答。　　对话间，巷道那头的司机已从张强视线消失。老板找到一串房门钥匙，起身带路时，司机已出现在巷道。从哪间出来的？他已无从知晓。　　趁司机下楼取另一件行李箱时，张强开了一间临近前台、从司机返回必路过的房。他虚掩房门，打开猫眼，竖起耳朵。　　他在等待。当行李拖动声在巷道响起时，声音必然从房门外经过。是时，从猫眼能锁定是否是司机。最后，随便找个借口，或者跟本不需要任何借口，就能在老板和司机眼皮底下，找到司机去的那间房。　　巷道响起行李声后不久，张强成功了。　　司机放行李的房间，正好是张强开的房间隔墙。　　一墙之隔的那边有多少货？还有没有其他人在里面？会不会有人半夜来取走？……张强决定当个隔墙有耳的人。他搬来椅子靠着房门，竖着耳朵听了一夜。　　罗兵那边的跟踪也有实际进展，福建人进了距龙头寺不远的一个小区，其楼层和房门号被锁定。　　能快速锁定福建人住的门牌号，纯属偶然。这个小区没有地下车库，福建人的车停在露天。罗兵清楚，这种状况特别不利于隐蔽自己。马力眼尖，发现福建人下车时，衣服已经更换了。这意味着，在并不太明亮的停车场通往小区居民楼的路上，稍不注意，福建人就可能被跟掉。　　“紧盯他穿的鞋子！”罗兵也发现此状况，一点不急。跟踪人盯鞋子，是他从业10多年来跟踪人从未失手的绝招——一个人在外，衣裤或发型可能会换，但鞋子不可能提两三双。　　“我看到救星了！怎么把她忘了。”马力突然有些兴奋。原来，在两人说话之间，他看到自己单位一位女稽查队员，遂马上联想到她就是该小区业主。　　更巧的是，露天停车场相邻的小区公路边，正在转圈圈锻炼的女同事几乎同时发现了他们。　　彼此短暂的对视中，心里有了默契。“哎哟，你转累没得吗？我们该回去了哟。”罗兵迎上去，跟此时表情已经转变成情侣的女同事打招呼。　　福建人正走在离他们10多米远的地方，方向是居民楼。他的“尾巴”是鞋子。　　一不做二不休，罗兵搀起女同事的手，跟了上去。他不怕女同事的丈夫误会？原来，女同事的丈夫也是烟草专卖局的工作人员，认识罗兵。　　“就算撞到了她老公，他也晓得我们是在装，是为工作在演戏。”25日中午，罗兵跟同事一起吃江湖菜时，如是说。　　搀着女同事，罗兵在电梯里很放松，待福建人按下8楼后，他随机按下了10楼。8楼门开，福建人一家下了。就在电梯即将合拢时，他快速闪出电梯，在对方掏钥匙开门声音的指引下，他看到了对方的房间号。　　“都说三人行必有我师，你哥子是三人行偶有我妹哟。”吃饭时，张强打趣罗兵当时的机智，也赞赏女同事的默契配合。　　时间推移到本周一上午，宾馆房间是假烟中转地、福建人的主城住处是最终流入市场的匿赃窝点等信息，被彻底摸清。　　当天晚上，福建人住的这个小区楼下，多了4个遛狗、打麻将、提着夜宵回家和被老婆撵出家的男人。　　再后来，福建人家的电突然断了。他开门后，有了本文开头那幕。　　值得一提的是，在这场“谁比谁更会装”的较量中，绝大多数涉烟违法人员都选择雪藏自己，同时也雪藏涉案香烟。一件件的长条形香烟，在他们手里，会变出圆形、三角形等千奇百怪的包装。当然，货物被拦截之际，也是涉烟违法人彻底成为输家之时。　　然而，有些嫌疑人员装到一半就露出来狰狞面目。这时，对执法人员来说是最危险的，需要硬碰硬的技巧和意志。　　2年前，南岸区鹅公岸桥头，一辆运假烟小货车始终无法摆脱张强和同事跟踪，突然毛了，把货车停在路边弃车就跑。　　张强脚力好且会格斗，一个飞扑把对方掀翻压身下，同时左手使出箍对方脖子动作。待同事赶到，把此人控制后，张强往桥中方向飞奔。他看到逃跑者正持一把四五十厘米的刀，威逼过往车辆停车。他快追到时，此人逼停一辆摩托跑了。　　他返回，同事见他衣裤和左手全是血，他才发现手指受伤，箍对方脖子时，有根四五厘米长、掉在地上的木签，从他手指盖缝插进了皮肉，深度达2个指关节……一周后，是他办婚宴的日子。他为了戴进婚戒，拨掉了指甲盖。　　去年，罗兵与同事跟踪一辆运假烟货车。在普通公路，货车被拦截受查。司机见执法人员仅2人，遂跑回驾驶室，快速抓起一把榔头。就在他反身要砸之际，罗兵借助车门牢牢地把他夹在驾驶室。同事趁势夺下榔头。　　“当时，司机反抗得凶惨了。那车货，涉案金额近百万元。”说起那一幕，罗兵坦言，好险，若不及时控制住司机，后果必是血的代价。　　来自重庆烟草稽查总队的消息表明，去年，重庆烟草稽查战绩斐然，“百人团”作为去年6月1日起推出的创新稽查模式，通过整合全市39个区县的执法力量，形成了在以战代训、先进经验共享模式下，重拳打击涉烟案的高压执法新常态。　　据悉，在重庆烟草的每个区县局，抽调二三人到主城总队参与执法行动，每批次人数约100人。参与者到这个团队中，感受团结、互帮且共进的战友关系，遂叫“百人团”。另外，让稽查业务“传帮带”，是“百人团”初衷，最终目标是把各区县前来轮训的执法干骨的综合业务水平，提高到靠近总队执法的理念、方法及成效。　　在这些精英中，张强等人的神通自“百人团”成立以来，是大家学习的教学样本。张强当侦查兵时也干缉私，迄今有敲墙壁和轻跺地板的习惯，这一招帮助他发现了不少藏烟暗格。每逢此时，大家称他是在装泥水匠；上周行动时，那个搭乘两轮摩托车的，叫朱乙，他的伪装术使落网人员事后都夸“装得太像”。去年夏天，广州城郊，他装哑巴，每晚仅穿一条短裤，把一身弄得脏兮兮后，到一个假烟生产的作坊周边转悠。那里有10多个马仔放哨，生产车间出入口无法知晓。他夜夜醉酒或逢人哇哇乱指。伪装一个星期后，这个窝点被掀翻，马仔完全傻眼了，曾施舍食物给他的制假和售假头目，被抓获时对他佩服得五体投地……　　一个老烟草稽查执法人员讲，涉烟案违法人员，在比谁比谁会装的这场人生游戏中，他们会输得最惨，这是毫无悬念的。他们中，轻者被纳入诚信黑名单，丢人现眼；重者被处罚金，并担刑责坐牢。      来源：重庆晚报责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_sd_2018-01-27_doc-ifyqyesy2625298.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/o/2018-01-29/doc-ifyqyesy3391624.shtml", "head": "孩子先会打游戏再会系鞋带 如何智斗他们手机瘾？", "content": "原标题：寒假来了，“智斗”熊孩子的手机瘾　　期末考试一结束，北京12岁的男孩唐轩拥有了自己的第三部手机。　　唐轩的前两部手机有着类似的命运：都是因为自己总是用手机玩游戏被爸爸一气之下摔坏了，一次摔在地板上，一次直接甩出了窗外。这次再度拥有手机，是因为唐轩期末考试成绩不错，再加上他已经向爸爸承诺：寒假里每天玩游戏时间绝不超过半个小时。　　孩子“触网”已经从“一个值得关注的社会现象”变为“普遍存在的社会现实”。　　根据第40次《中国互联网络发展状况统计报告》显示，截至2017年6月，我国青少年网民（19岁以下）近1.7亿，约占全国网民的22.5%。　　而不久前由中国青少年宫协会儿童媒介素养教育研究中心发布的《2016-2017中国儿童网络素养状况系列研究报告》则做了更为细化的研究，研究结果显示：我国儿童触网低龄化趋势明显。平均有超过29.1%的学龄前儿童（3~6岁）每天使用网络的时间在30分钟以上，此后，随着年龄的增长，网络使用时间逐渐增加，到了14岁，已有60.8%的儿童网络使用时间超过30分钟。　　00后、10后们被称为“数字原住民”已经成为事实，“熊孩子”投身网络就像鱼儿遇到水那般游刃有余，而只能称得上“网络移民”的父母遇到网络时则显得有些水土不服，当“数字原住民”和“网络移民”在家中遭遇，他们之间的不协调便演变成了“手机争夺战”“网络保卫战”，甚至还出现过“小学生玩网游和家长一言不合跳楼”的惨剧。　　随着寒假的到来，这样的战争势必更加白热化。　　面对越来越智能的手机和无孔不入的网络，孩子能否不被网游绑架？“网络移民”和“数字原住民”之间的“数字代沟”能否填平？中国青年报·中青在线记者采访了多名孩子、家长及专家，试图找到答案。　　“我们班44个人，大概有40个人都玩游戏。”来自广东的初一男孩光亮说，他是班上极少数不玩游戏的，“经常感觉被孤立”。　　确实，由中国青少年宫协会儿童媒介素养教育研究中心完成的《2016~2017中国儿童网络素养状况系列研究报告》显示，00后儿童是网游一代。娱乐是儿童使用网络的主要目的，3~9岁儿童周末使用电脑、手机、平板电脑等娱乐行为（玩游戏、看视频、听音乐、看漫画等）超过30分钟的比率达48.5%，10~14岁则已达57.1%。3~14岁儿童中平均有33.3%的儿童还会自主研究网络游戏攻略，在13岁就已超过半数，达到51.3%。　　“现在的孩子是先学会打游戏，后会系鞋带的。”中国青少年宫协会儿童媒介素养教育研究中心主任张海波说，现在的孩子完全可以称为“游一代”。　　手机游戏不可避免地成为孩子和家长间冲突的导火索。调查显示有53.1%的高年龄段儿童曾因为上网问题与父母争论过，到了14岁争论最多，达到65%。　　不过，就在人们痛骂手机游戏如何诱骗孩子的时候，一个孩子却这样说：“我爸爸在我们家的每个手机上都下载了《王者荣耀》，他下班回家经常打游戏很长时间，我有时候看着他玩，他玩得入迷了根本没发现。”　　无论给00后、10后贴上怎样的标签，都改变不了他们是个孩子这个事实，他们的很多行为来自上行下效。　　“我最恨的就是儿子迷恋手机游戏的状态就像着了魔。”唐轩的爸爸唐先生说，期末考试前唐轩腿受了伤在家休息，唐先生帮他制定了详细的在家复习计划，但是，“只要我没看着他，他就会把手机拿出来玩游戏，怎么说都不管用。”后来唐先生一气之下把唐轩的手机扔出了窗外。　　唐先生可以这样简单粗暴地对待唐轩，却无法用同样的方法对付唐轩的妈妈。　　唐轩的妈妈工作很辛苦，经常加班，所以，回到家后总是喜欢用玩游戏来放松。“有时候吃饭她都拿着iPad在玩。”唐先生说，唐轩玩游戏入迷就是从跟着妈妈一起“保卫萝卜”开始的。　　很多专家都明确指出，在教育孩子的过程中“身教”胜过“言传”，其实，唐轩的妈妈也知道自己的行为会影响孩子，但是，当疲惫袭来时放纵自己的渴望总会战胜做孩子榜样的要求。　　显然，面对网络成人和孩子经受着同样的考验。“作为家长来说，首先要提升自己的媒介素养，有些家长的态度是自己可以玩手机但不让孩子玩，这绝不是一个好办法。”中国青少年研究中心少年儿童研究所所长孙宏艳说，这样做只能动摇孩子对家长的信任，同时也可能逼得孩子的上网行为更加隐蔽。　　“其实，只要不玩游戏孩子其他方面都挺好的。”唐先生说。　　很多家长都跟唐先生一样，以为跟儿子的战斗就是跟游戏的战斗，只要隔离了游戏就是战胜了手机、战胜了网络。　　但是对于00后、10后这些“数字原住民”来说，网络和手机绝不等同于游戏。　　“我在《我的世界》里重建了一个故宫，”来自成都的初二年级男孩邱晨说，他跟一群“同伴”共同完成了这个宏大的工程，邱晨的工作是负责外围城墙的建造，在这个过程中了解了什么是斗拱、什么是榫卯。　　“我在手机上查各种资料、用手机听歌、用手机记录自己的感受，即使是玩游戏我们经常和世界各地的人联网打，不知不觉就练了英语。”北京的初一女生王瑶说。　　“他们一出生就面对着一个无所不在网络世界，数字化生存是他们从小就开始的生存方式。”张海波说，他们在网络上娱乐、在网络上交往、在网络上学习，还在网络上表达自己。　　对孩子们来说，“虚拟的世界其实也是一个完整的世界”。       　　但是，家长们对此有着深深的误解。　　“我一拿手机他们就认为我在玩游戏，这让我非常愤懑，有时候就要吵上几句。”邱晨说，为了不让他玩游戏，父母把他的课外时间几乎都占上了，周一到周五中有4天的晚上都要上课外班，“即使这样他们仍然不满意，好不容易上完了所有的课、写完了所有的作业，我刚拿出手机放松一下，我爸就说‘你怎么一有时间就玩游戏呀，去做几篇阅读理解去’。”　　家长的这种误解不仅造成了和孩子之间的矛盾，同时也让孩子们远离父母。　　“我妈给我规定了上网时间，每天做完作业可以上网5~10分钟，其实这点时间什么也干不了，连看新闻都看不完。我干脆不当着她的面上网。”王瑶说，每次10分钟到了妈妈让停止她就停止，但是等家里人都睡下之后，她还会偷偷爬起来上网。　　有些孩子走得更远。　　不玩游戏的初一男孩光亮说，班里面玩游戏的同学下课总是聚在一起，玩得好的同学就被其他同学称为“大师”，“大师”们经常被同学请教，于是他们就把自己玩游戏的成功经验写下来，做成攻略，然后抄在一张张纸上，卖给同学。　　当孩子有意远离家长时，家长对孩子的影响就微乎其微了。光亮说班上有同学为了买游戏装备经常向同学借钱。　　就在这种“猫捉老鼠式”的互动中，孩子们把家长甩在了后面。　　“我们在研究中发现，儿童数字化成长有三个显著的关键年龄，5岁、10岁和14岁。”张海波说，他们从一个互联网的“小玩家”变成了“小用户”，最终成长为一个能很好利用网络的“小创客”。　　而在14岁这个年龄段上，孩子们在互联网世界超越了父母，成为比父母懂得多的人。　　一位多年关注儿童媒介素养的专家举了一个例子：成年人因为以往学习习惯的固化使他们在网络的使用上遭遇了瓶颈，比如同样是学习制作PPT，成年人的学习方式可能是找一本教材，而小孩子很可能在第一次做PPT的时候把页面上的每一个“菜单”都拉下来试着使用一下，“这样做完了第一次PPT之后，他们就几乎完全掌握了要领，而成人则很可能要经过很多次才能学会。”　　成年人也感到了这种差距，“我们的调查显示，63%的14岁儿童的爸妈承认孩子懂得比自己更多。”张海波说。　　互联网的“后喻时代”就在眼前。成年人的内心感到了恐慌。　　“对于网络我确实有很多不明白的地方。”王瑶的妈妈狄女士说，但是，要跟上孩子们也真的不容易，“有时候孩子说出的话我都不懂，更别说搞懂网上那些内容”。　　不少家长选择逃避，孩子和家长之间的数字鸿沟日益明显。　　其实，每一代亲子间都存在代沟，填平这个鸿沟的关键人物是父母。　　“与其把网络这把双刃剑交给孩子，不如把剑柄抓在家长自己手里。”一位一直从事青少年教育的专家说，因为家长越是远离网络，我们的孩子就越有可能被网络上那些负面的东西绑架。　　“家长要和孩子一起学习。”张海波说，把“反喻时代”变为“共喻时代”，家长要跟上科技发展的最新脚步，及时理解潮流文化。　　当然，这也不是一个家庭能解决的。“一方面国家应该净化网络空间，有良心有社会责任感的企业也要为儿童的成长提供技术上的帮助。”孙宏艳说，另外，学校也要进行相关的媒介素养教育，要把学校的信息技术课改为媒介素养课，现在的孩子在操作层面的技术比成人要走得更靠前，但是面对信息时的自我保护和鉴别能力还亟待加强，学校应该承担起这个教育任务。　　中国青年报·中青在线记者 樊未晨　责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_o_2018-01-29_doc-ifyqyesy3391624.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/o/2018-02-05/doc-ifyreuzn3274822.shtml", "head": "陕西千亿矿权纠纷:“黑金”争夺战背后的权力寻租", "content": "原标题：：“黑金”争夺战背后的权力寻租　　（本文刊发于《中国经济周刊》2018年第6期）　　《中国经济周刊》 记者 徐豪 | 北京报道　　位于陕北的榆林市，因地下蕴藏丰富的矿产资源而被称为“中国的科威特”。1982年，新华社一条“陕北有煤海，质优易开采”的消息让外界知晓了其丰富的煤炭储量。　　榆林煤炭储量有多少？有数据显示，其煤炭预测储量2720亿吨，探明储量1490亿吨。在“煤炭黄金十年”和原油价格上涨时期，能源工业一度占据陕西省工业的半壁江山，最高时占比达到60%。　　2003年，榆林市凯奇莱能源投资有限公司（下称“凯奇莱”）与陕西省地质矿产勘查开发局西安地质矿产勘查开发院（下称“西勘院”）签订《合作勘查合同书》，联合进行详查、精查波罗—红石桥勘查区煤炭资源。　　然而，这一估值曾达数千亿的煤矿并没有给凯奇莱法人代表赵发琦带来财富，双方因合作勘查合同产生纠纷，案件诉讼历时十几年。2017年12月21日，最高人民法院作出终审判决，判定凯奇莱与西勘院签订的合同合法有效、继续履行。　　维权近12年后终于有了结果，但赵发琦对《中国经济周刊》记者表示，“没有太多高兴，还要继续斗争。”　　赵发琦提供的资料显示，2003年8月25日，凯奇莱与西勘院签订了《合作勘查合同书》。　　《中国经济周刊》记者看到的合同复印件显示，凯奇莱与西勘院约定按8：2的比例出资，对陕西省横山县波罗—红石桥勘查区（波罗井田）的煤炭资源进行合作详查及勘探，该矿区的探矿权，经法定评估机构评估，并报国土资源厅备案，双方协商确定其价值为1500万元。协议生效后，该勘查区无论升值、联合开发，还是矿权转让，所产生利益均以8：2比例分享。　　许可勘查面积为279.24平方公里的波罗井田，位于榆林市的榆阳区与横山县境内，后来初步勘探储量近20亿吨。“煤炭黄金十年”期间，随着煤矿价格一路飙升，市场估值曾达3800亿元。　　签署协议前，赵发琦并不知道能不能挖到“黑金”，用他的话说，“勘查投资就跟赌博一样”，因为不知道地下到底有没有矿、质量怎么样。　　2004年3月，西勘院将合同及探矿权评估报告摘要报送陕西省国土厅备案。国土厅认为，按照相关规定，双方将合同报国土厅备案即可，但按照陕西省政府2003年10月20日召开的第21次会议纪要（下称“21次会议纪要”）还应提交有关部门的批准文件。　　赵发琦表示，随后他向一位时任省政府领导反映情况，该领导批示省国土厅处理。　　2004年8月，陕西省国土厅称：“我厅认为，凯奇莱公司与陕西省地质矿产勘查开发局西安地质矿产开发院合作勘查，符合国家法律法规要求，该公司已承诺愿意承担风险，也愿意按照陕西省政府有关规定进行合作勘查，可批准其合作勘查。”随后，凯奇莱向西勘院转款1200万元，用于支付前期探矿权费用。　　然而在2005年3月，西勘院退还了凯奇莱1200万元探矿权费用，并致函称：“根据《中华人民共和国矿产资源法》的有关规定，我院与你公司签订合作勘查项目……由于与2003年10月22日陕西省人民政府召开的21次会议纪要有关政策不相一致，无法按合同约定实施，所以不能收取你公司款项。”　　双方进行协调后，2005年5月26日，凯奇莱向西勘院支付勘查前期工作费用900万元，西勘院出具了收据。　　陕西省国土厅也于2005年11月8日向陕西省政府办公厅作出《关于协调解决榆林市横山县波罗—红石桥地区煤炭资源合作勘查争议情况的报告》（“65号文”），报告称：“经审查，我厅认为，双方承诺愿意承担风险，也愿意按照陕西省政府有关规定进行合作勘查，符合国家法律、法规要求，可同意其合作勘查。”　　但“65号文”并没能让凯奇莱与西勘院继续顺利履行合同。　　双方“重归于好”后，2005年12月8日，凯奇莱去函西勘院，希望西勘院立即履行合同义务，尽快提供详查设计和预算，明确凯奇莱公司还应支付的款项数额。西勘院却回复称，“我们关于波罗井田的合作，仅靠我方力量，已经无力启动。”　　这背后又生出了另一条运作路线，赵发琦认为西勘院“一女二嫁”。　　2005年12月14日，陕西省国土厅致函陕西省地矿局称，收到时任陕西省政府领导的批文，“要求我厅对中国化学工程集团（下称‘中化工程’）、香港益业投资（集团）有限公司（下称‘香港益业’）要求参与陕北榆横项目配套井田勘查工作的报告提出意见。”　　据媒体报道，2004年11月，中化工程、香港益业与榆林市政府签订了陕北能源化工基地榆横240万吨甲醇MTO项目合作协议，涉及的投资额达150亿元。2005年10月10日，陕西省发改委下发批文，明确“该项目的配套井田为波罗井田，面积339.2平方公里，地质储量15.68亿吨，可开采量10.98亿吨”。　　2006年1月13日，陕西省国土厅向陕西省政府报送的《关于中国化学工程集团有限公司 香港益业投资（集团）有限公司参与波罗井田煤炭资源勘探工作协调意见的请示》称，根据省政府领导批示，西勘院应与中化工程、香港益业积极主动协调签订“波罗井田”勘探（精查）合作勘查协议。按照中化工程和香港益业出资，西勘院负责勘探工作，勘探成果归出资人所有的原则，待“甲醇MTO项目”经主管部门核准立项后，由西勘院依法将该井田探矿权转让给项目开发业主。　　2006年4月12日，西勘院与香港益业签订关于“波罗井田”的合作勘查合同书。而西勘院持有的“横山县波罗—红石桥地区煤矿普查”探矿权，在340平方公里的波罗井田范围内的面积约为258平方公里，这两块区域大部分是重合的。　　2006年5月，凯奇莱将西勘院起诉至陕西省高级人民法院。2006年10月19日，陕西省高院一审判决凯奇莱胜诉。陕西省高院判决，凯奇莱与西勘院于2003年8月25日的合作勘查合同有效，双方继续履行；西勘院应在判决书生效后10日内，向凯奇莱公司支付违约金2760万元；在判决生效一个月内，将探矿权转入凯奇莱公司名下。　　西勘院对陕西省高院的判决不服，2006年11月，上诉到最高人民法院。　　赵发琦称，2008年4月底，时任最高法副院长奚晓明主动邀请陕西省政府官员到最高法“商议案情”。2008年5月，陕西省政府致函最高法报告该省对于此案的意见。　　这份《关于西勘院与凯奇莱公司探矿权纠纷情况的报告》的函显示，陕西省政府向最高法提出的意见和请求中，包括“西勘院与凯奇莱公司的合作勘查合同没有完成备案，没有实施，应属无效合同”“省高院一审判决对引用文件依据的理解不正确”等。同时还提出，“如果维持省高级人民法院的判决，将会产生一系列严重后果”，“对陕西的稳定和发展大局带来较大的消极影响”。　　此函当时经媒体曝光后，曾引起轩然大波。南开大学法学院教授侯欣一等数位法学专家联名向最高法发送了一封《关于呼吁最高人民法院抵制非法函件干预司法的建议书》。　　直到2009年11月，最高法才作出二审裁定，认为原审判决认定事实不清，发回重审。2011年3月，陕西省高院重审判决，西勘院与凯奇莱合同无效。凯奇莱公司不服重审判决，又上诉至最高法。此案于2013年6月25日第一次开庭审理后，2017年1月12日再次开庭审理，法庭未当庭宣判。　　在这起纠纷中，“21次会议纪要”被多次提起，其究竟指什么？　　2003年10月20日，陕西省政府召开2003年第21次常务会议，会议决定包括：陕北尚未登记探矿权的煤炭资源，一律由省政府安排登记直接掌握；对省政府前几年已给予探矿权的单位，一律视作代表政府实施勘查，探矿权人无权处置探矿权，其探矿权是否转让、转让给谁、如何转让，一律由省政府根据基地建设总体规划和转化项目落实情况作出决策。　　所谓“基地”指2003年3月，原国家计委正式批准启动建设的陕北能源化工基地，这是全国唯一的国家级能源化工基地，区域为榆林、延安两市，面积8万平方公里。同月，第一次陕北能源化工基地建设座谈会要求尽快实现基地建设从“一次性能源产品开发”向“资源的深加工和就地转化”转变。　　《财经》曾报道称，“要支撑起这盘大棋，必须保证有足够多的转化项目进驻基地。”为此，陕西省政府以配套煤矿作为优惠政策。能够为投资人配套煤矿的前提是，省政府必须有能力统一调配基地范围内的煤矿，上收对煤矿勘探权的处置权成为必然。　　《矿产资源法》规定，“国家实行探矿权、采矿权有偿取得的制度”“已取得采矿权的矿山企业……经依法批准可以将采矿权转让他人采矿”。在“21次会议纪要”以前，陕西与全国其他省份一样，对勘查作业区内发现的可采矿产资源，探矿权人有权优先取得勘查作业区内矿产资源的采矿权。　　在纠纷中双方的一个焦点是，凯奇莱与西勘院合作勘查合同的签署时间，是在“21次会议纪要”出台之前还是之后。西勘院在多次法庭举证中，都表示合同实际上是在“21次会议纪要”出台之后签署的。凯奇莱方面对此予以否认。　　在纠纷日趋引发舆情后，2011年4月，陕西省政府党组在《关于横山“波罗井田”矿权问题调查处理情况的报告》中称，西勘院与凯奇莱签订的合同属于孤本合同，当事双方均无合同原件。对西勘院关于合同签订的相关供述及证据予以采信，即这份合同是为规避“21次会议纪要”，将合同日期倒签至纪要出台前，是双方蓄意违规签订的虚假合同。　　在2017年1月12日最高人民法院的庭审现场，双方再次就此问题控辩，凯奇莱公司表示，“合作勘查合同书是双方真实的意思表示，不存在陕西高院认定的恶意串通、损害国家利益之行为。”　　赵发琦认为，“21次会议纪要”实际上是本案一系列纠纷的主要根源，“21次会议纪要就是省政府自己制定的‘家法’，导致西勘院持有的上千平方公里的矿权转给形形色色的商人。行政力量强行干预市场，给权力寻租创造了空间。”　　在凯奇莱与西勘院的纠纷中，刘娟的入局引人注目。公开报道显示，刘娟上世纪80年代曾在陕西省政府办公厅当打字员，90年代移民香港从商，后来还担任陕西省政协常委。在政府的红头文件中，转化项目的开发主体是中化工程与香港益业两家公司，但在与西勘院签订合作勘查合同时，只剩香港益业一家。　　赵发琦称，“在探明了储量有了利益后，他们就要把凯奇莱踢出去。”　　合同规定，探矿权范围340平方公里，精查工作全部由香港益业出资，西勘院负责勘查施工，合作取得的精查成果和探矿权增值全部属香港益业所有。香港益业只有在转化项目（即上文所述甲醇MTO项目）核准或省发改委备案批准落实后，才予以配置煤矿矿权。　　2006年7月7日，陕西省发改委以677号文件，给240万吨甲醇MTO一期60万吨甲醇项目备案；8月24日，陕西省国土厅以便函的方式为该项目备案。但据财新报道，刘娟直到2016年都没有拿到探矿权，而没有探矿权的刘娟，“却还是在半年左右时间拿到了环评、安评、水评、土地预审等五部门的手续”。　　2007年6月5日，陕西中化益业能源投资有限公司（下称“中益能投”）和陕西中化益业能源有限公司（下称“中益能源”）的投资额为22.9亿元的240万吨甲醇MTO一期60万吨甲醇项目与配套的波罗井矿年产1000万吨项目同时开工。这两个项目公司有着共同的实际控股股东陕西益业投资有限公司（下称“益业投资”），益业投资成立于2006年4月14日，法定代表人为刘娟。　　2008年7月，中益能投曾进行投资人（股权）变更，法人股东由益业投资和中化工程，变更为益业投资和陕西太兴置业，中化工程彻底退出。　　2008年11月，刘娟开始了与陕西国企延长石油集团的合作。双方将中益能投和中益能源两家公司估值4.9亿元，延长石油投入资金2.499亿，分别占股51%。涉案的波罗煤田仍被配置给益业投资，延长石油有意合作开发。赵发琦曾举报称，延长石油和中益能投在陕西榆横煤化学工业区一期在建项目中以虚假在建工程作价评估套取国有资产；延长石油和中益能源共同委托陕西正德信资产评估公司以非法开采的波罗煤矿作价评估，涉嫌合谋骗取国有资产。　　2013年5月，陕西省国资委的调查报告认为，事件不存在国有资产流失、合谋骗取国有资产等问题。　　而实际上，2010年6月，延长石油向陕西省国资委申请对收购资产评估报告备案。陕西省国资委审核发现，评估报告存在虚假、违规等问题，并对两份评估报告不予备案。但在2011年，合作申请得到陕西省国资委批准，而合作资产评估并未完成。　　《中国经济周刊》记者多次联系刘娟采访，其电话均未接通。　　凯奇莱公司在2006年一审胜诉后，因被查出虚报注册资金等问题，被撤销登记，丧失了诉讼主体资格，后来赵发琦也被警方通缉。2011年8月，赵发琦被抓捕，进看守所133天后被判无罪。　　在无罪释放之后，赵发琦再次将与西勘院的合同纠纷案上诉至最高法。凯奇莱法律顾问、北京市中闻律师事务所律师刘长透露，2017年12月21日，最高法以约见谈话的形式下达了判决书。在上诉的同时，赵发琦还公开举报了多名官员，其中最高法原副院长奚晓明、陕西省国土资源厅原厅长王登记等人现在已经“落马”。　　有知情人士向《中国经济周刊》记者透露，2017年2月至4月，十八届中央第十一巡视组对陕西省开展了巡视“回头看”，巡视组曾对陕西矿产资源领域的腐败专门提出过意见，指出矿产资源探矿、开釆、经营及国有公司增资扩股等方面的腐败问题“还没有揭开盖子”。　　央视新闻报道称，这起纠纷此前由于政府无形之手的介入，导致双方缠斗多年，陕西省部分领导甚至参与其中。　　赵发琦说：“本案的实质，就是波罗井田探矿权的归属问题，这本来是一个简单的经济纠纷案件，为什么会用了十几年时间？”　　直到2017年12月21日最高法终审判决凯奇莱胜诉、凯奇莱与西勘院签订的合同有效，陕西省已经换了几任领导，煤炭黄金十年也已过去，煤矿至今空闲在毛乌素沙漠里。　　此次胜诉后，按照合同，凯奇莱还将与西勘院合作。凯奇莱法律顾问刘长说，“近期去了一趟西安，与西勘院的领导进行了面谈，也给西勘院正式去函，对接下一步的合作，但目前还未收到书面回复。”《中国经济周刊》记者多次联系西勘院现任院长王战社采访，未获得其回应。　　2018年第6期《中国经济周刊》封面来源：中国经济周刊责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_o_2018-02-05_doc-ifyreuzn3274822.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/s/2018-02-23/doc-ifyrvaxe8992628.shtml", "head": "雾锁海峡的海口:交警过年不放假 每200米设志愿点", "content": "原标题：雾锁海峡路难行 悉心保障缓焦心 海口：应急第五天（民生调查）　　本报记者 丁 汀　　不足20公里的道路上，如果滞留过万车辆，会是什么情形？　　2月18日起的海口，这一幕就发生了。春节期间，受大雾天气影响，琼州海峡通航条件较差，导致万余车辆、数万游客滞留海口。　　这么多人在春节里长期滞留，物资供应怎么办？老人、小孩和病人又怎么办？　　2月21日，在海口的各大港口，物资供应充足，越来越多的捐助物资被送往港口，三餐供应也有了热粥、热饭。每200米设置一处志愿点，老人、孩子得到妥善照顾，生病的人也在医疗点得到治疗。路并没有堵死，应急车道还是畅通的。滞留群众甚至苦中作乐打起扑克。　　为了做好滞留旅客的保障工作，18日起，海口启动二级应急响应，19日上升为一级应急响应。截至22日，城市的应急响应时间已经将近120小时。　　　　　　“我从1991年开始在港口工作。从没见过春节期间这么密集的大雾。”21日，海南海峡航运股份有限公司新闻发言人谢焕杰苦笑着说，“这个年过得不容易。”　　海口往返琼州海峡一共有55艘船只，49艘来自海峡股份。“我们节前就开始准备了，按照原先的测算，截至2月13日进岛车辆逾10万辆，比去年增加20%。如果49艘船只正常通航，运力本来是不成问题的。”谢焕杰说。　　然而，大雾造成琼州海峡停航，滞留乘客不断增加。18日凌晨起，海口秀英港、新海港、南港所在的滨海大道上，滞留车辆已达万辆，而滨海大道总长不过20公里。俯瞰滨海大道，密密麻麻的车辆让半座城都变成了停车场。　　在海口市秀英港门口，海口新海轮渡码头有限公司的陈华章嗓子已经喊哑，但他还在引导旅客。　　焦心的，并不只有海港和交通部门的工作人员。海口市春运办18日启动全市二级应急预案，19日启动一级应急预案，交警、公安、消防、安监、民政、医疗等全市各部门联动，放弃休假；志愿者们也走上街头，有的全家总动员；宾馆、酒店提供爱心餐点。截至22日下午1时，海口现已发放矿泉水17850箱、八宝粥12250箱、饼干2870箱、方便面13500箱、热馒头31300个、面包18750个、应急快餐10800份，共救助7.5万人次。　　及时的救助和充分的保障，让许多人缓解了焦心。重庆的张女士带着小儿子，在滞留期间当起了临时志愿者；四川刘女士一家六口已经滞留超过24小时，其中还有不足两岁的婴儿，但她说：“没事，慢慢等，海口这边的人也着急嘛。”物资保障上，水和食物倒是不缺，但来之不易的热汤、热饭则优先给老人、孩子，现场秩序井然。　　同样来自重庆，秦女士一行12人截至21日已滞留超过18个小时。她说：“遇到大雾是没办法的事，海口的保障，我们看在眼里。人美、景好，以后还要来的！”　　　　　　海口市交警支队支队长李辉介绍：“我们整个7天都没放假。春节，谁家没要紧事？可这7天，连假条都没收到一张。刚动完手术的设施大队大队长，都在路面上值班48个小时了。”　　“正因为大家都放弃了休假，我们更要铆足劲，用细心加耐心，把工作做好。”海口市常务副市长顾刚说。　　关于滞留，很多人在网上的评论区里进行了深入思考：“为什么港口增多了船只，滞留反而更严重？”“政府部门有没有提前研判？”“气象部门是不是可以提前预警？”　　政府积极听取意见，采取措施。18日起，各类媒体24小时发布滚动信息，提示人们气象信息和路况；城市公共服务APP“椰城市民云”增加了地点定位，方便用户；海口会展中心设置了临时安置点，可以休息、过夜；三大运营商加“椰城市民云”，共推送信息3655.4万条。唯有一条，没法“变通”：大雾通航有安全隐患，不能拿成千上万群众的生命财产安全撞大运。　　18日，滞留车辆堵住了市区的通行道路，只剩下一条应急通道。“必须得拓宽应急通道。只要港口有车辆放行，我们就赶紧抓住时间窗口进行疏散。”李辉说道，“一米一米地挤出第二、三条应急通道，每条应急通道，都要兄弟们干一通宵。”　　18日，因突发大雾停航4次，最长一次8小时。19日至20日，滞留严重程度达到顶峰，滞留车辆逾2万辆，人们的情绪较为焦虑，有人开始长摁喇叭、乱抛垃圾。　　“堵在路上不容易。看到乱抛垃圾的，默默过去捡起来就是了。”秀英区环卫工人李海燕说，“顶多经过车辆时多问一句：‘有没有垃圾让我顺手带走？’时间长了，大家也就自觉配合我们工作了。”　　滞留旅客，牵动着海南省委省政府的心。海南省委书记刘赐贵在现场指出，很多滞留车辆带着老人、小孩长时间等待，各方面工作人员都要充分理解滞留旅客的心情，进一步精心细致地做好服务，让每位旅客带着海南的温暖离开。　　　　　　“我从19日晚就到海口了。到21日下午还没走成。海口的保障是到位的，天气情况我们也了解。可现在唯一的念头，是快些过海。”河南旅客李女士表示。　　对于滞留人群而言，没什么消息比“船从对岸过来”更令人期盼的了。的确，运力问题，牵动着各方的目光；沟通、协调增加运力，也在获得各方的支持。海南省省长沈晓明专门批示：加强与广东方面轮渡的协调互动，科学调度运力尽快渡客，并全力精心做好旅客滞留海口期间的各项服务保障工作，信息要及时更新。　　据海口市交通局局长刘东介绍，经海口市委市政府沟通协调，春运期间，湛江发往海口的班次每日最高可达98航次。船务公司都不希望放空船，因为这意味着成本将提高一倍。但不放空船，效率得不到保证。仅2月20日，湛江放空船舶到海口就达37航次。平时，两港日均合计发班约80个航次；2月20日，则达到143航次，较平时增长了78%。　　过琼州海峡，如果不坐飞机，就只有海运一条道。位于广东徐闻县的海安新港和海安港，是海口秀英港、新海港的两大对开港口。春运以来，为缓解海口返程旅客运输压力，湛江市委、市政府和徐闻县委、县政府提供了不少支持和帮助。　　如何让这条通道发挥更高的效率？海南和广东还在谋划对策。2月21日上午，按照海南省委省政府要求，省委常委、海口市委书记张琦一行前往徐闻县调研，并与湛江市举行座谈会，研究建立长效工作机制，从根本上解决好春运保障问题，商议共建琼州海峡两岸应急危机处理机制的具体事项。　　据介绍，湛江方面表示，湛江将全力以赴协助海口市做好春运服务保障。将建立并进一步完善危机应急预案方案，形成高效、同步、和谐共振的协调指挥机制。　　海口市市长丁晖要求，保持全员动员应急状态，全部要到一线，确保工作没有盲区。　　截至21日21时，海口三港7天共运送约8.2万辆汽车安全过海。22日下午5时，海口市政府提示：目前三港正常通航。由于港口外道路有车辆10916辆，港区内车辆3520辆，共计14436辆待渡。市区交通压力较大，港口外道路严重拥堵，过海车辆滞港时间长达14小时以上，建议其他过海车辆23日早6时前暂不前往海口三港。　　截至发稿时，海口近120小时的城市应急管理仍在继续。“现在船只运力能够保障，两岸沟通协调也很畅通，运力同比提升了1/3以上。可以说，只要天气好转，车辆滞留的情况就能缓解。”刘东说。　　　　海口的滞留新闻，是给这个城市、给每个滞留的人上的一堂猝不及防的公开课。　　在遭遇突发事件时，是有条不紊还是无从下手；在供应紧张时，是漫天涨价还是平稳合理；在路程堵塞时，是文明有序还是杂乱无章；在面对抱怨时，是辩解反击还是宽容担当；在自身不足时，是完善改进还是怠惰不前……反映城市的管理水平，更体现城市的文明程度。　　某种意义上，对一个旅游城市来说，文明程度和风景秀丽程度同等重要。　　对旅途中的人来说，也是一场考验。长时间困于道路，心情急躁，无处抓挠，可以理解。但是，发泄和暴躁无济于事。如何面对，不仅影响自己的心情，也会影响他人的行为。少一些急躁，多一些宽容，少一些愤怒，多一些理解，少一些任性，多一些文明，对自己来讲，是文明与修养，看在他人眼里，也是别样的风景。　　所有的遗憾和不足，所有的进步与努力，都告诉每个归途的人：文明的城市，源自精细的管理；文明的公民，会将美好的力量传递。　　愿返程的路程更顺畅些。　　责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_s_2018-02-23_doc-ifyrvaxe8992628.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/o/2018-07-15/doc-ihfhfwmv8228901.shtml", "head": "美财长：中美可能重启谈判 前提是中国政府这么做", "content": "原标题：新媒：美财长否认在打“贸易战” 称中美有重启谈判可能　　参考消息网7月15日报道 新媒称，美国财长姆努钦在众议院金融服务委员会的听证会上说，他不认为中美正在打贸易战，两国只是陷入贸易争端。他指出，只要中国愿意认真进行结构性调整，两国还是可能会重启贸易谈判。他也表示，特朗普政府不会采取任何可能导致国家无法获得经济增长的措施。　　据新加坡《联合早报》网站7月14日报道，姆努钦12日坚称，“我不认为我们是在打贸易战……我们现在的状态是一种贸易纠纷”。　　报道称，在听证会上，民主党和共和党议员都对美国加征关税及中国的反制措施表达关注，担心美国经济会因此受到打击。　　得克萨斯州共和党委员会主席亨萨林说：“关税不仅损害了美国消费者的利益，也损害了许多美国雇主及美国员工的利益，因为我们有超过一半的进口货品是作为美国企业的中间组件或原材料。”　　报道称，美联储官员上月的一份会议记录也显示，全国各地钢铁铝业及农业等领域的企业，都表示有意撤回其业务投资的计划。　　不过，姆努钦一再向两党议员保证，他没有看到加征关税对商业情绪和美国经济带来任何负面影响。他说：“我们正在观察经济形势……我们并没有看到任何负面影响。”　　报道称，姆努钦认为中美两国可能重启贸易谈判，但前提是中国政府愿意做出重大调整。　　姆努钦承诺，美国政府不会采取任何可能导致国家无法取得3%经济增长的措施。姆努钦说：“我向你们保证，我们不会采取任何措施让国家经济无法取得大幅增长。虽然我知道在特定的领域和特定的市场，我们必须要谨慎和敏感。”　　特朗普还对欧盟、加拿大和墨西哥的钢铝制品征收关税，这些国家也都威胁将加以反击。　　报道称，姆努钦否认美国和这些盟国陷入“战争”。他表示，随着墨西哥总统选举已结束，美国政府的一个首要任务是重新协商北美自由贸易协定。责任编辑：桂强", "son_path": "./Data/新闻/国内/news.sina.com.cn_o_2018-07-15_doc-ihfhfwmv8228901.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2018-01-25/doc-ifyqyuhy6201774.shtml", "head": "一共几个猴？武汉大学长江学者“造假”纷争背后", "content": "来源：中国新闻周刊　　原标题：“一共几个猴？”背后　　现在的关键是　　李红良对举报事项的辩解有没有原始记录　　以及能不能向公众公开　　武大教授被举报造假：　　原始记录有待公开　　本刊记者/霍思伊　　本文首发于总第839期《中国新闻周刊》　　“我们提供的是一剑封喉的证据。”　　1月21日，霍文哲在接受《中国新闻周刊》采访时，谈到自己举报李红良论文造假提供的证据时，说了上面一句话。　　1月18日，一篇《“千人计划”专家举报武大“长江学者”论文涉嫌造假》的调查报道在微信公众号“知识分子”上首发，很快引发舆论热议。　　此时，霍文哲的身份尚未被公开，他在文中化名为H，举报武汉大学教授李红良的两篇论文涉嫌造假。　　这两篇文章分别为《靶向CFLAR改善小鼠和非人灵长类动物的非酒精性脂肪肝炎》（简称C文），和《多泡体调控蛋白Tmbim1通过靶向Tlr4的溶酶体降解改善小鼠和猴子的非酒精性脂肪肝病》（简称T文），均发表在《自然·医学》上。并且，经《知识分子》调查发现，两文应属于同期研究，其中的猴子实验共用了同一组实验对照猴。　　C文发表后，武汉大学基础医学院在官网上称，该论文是武汉大学首次以独立第一作者单位和通讯作者单位在《自然·医学》发文。　　事实上，仅在2017年一年，李红良就在《自然·医学》上先后发表了4篇文章。　　周期争议　　1月18日晚22时，武汉大学官方微博发布该校学术委员会声明，称学术委员会于2017年4月28日第一次收到相关匿名举报，并于2017年12月18日责成武汉大学人民医院，组织包括三名校外院士在内的五名专家进行鉴定。专家组认为，李红良被举报的猴子实验相关数据不曾伪造，并表示将再次组织专家进行鉴定和评判。　　1月18日、19日两天中，武大官微连续发布三篇李红良团队针对举报的声明，对霍文哲质疑的实验周期和实验用猴数量做出了解释。　　1月19日，武大新闻发言人李霄鹍在接受《中国科学报》采访时，首次披露此前一直化名H的举报人，是武汉大学“千人计划”学者霍文哲。　　霍文哲现为武汉大学基础医学院教授，国家“千人计划”入选者、美国天普大学医学院病理系终身正教授，解剖及细胞生物学系正教授。 　　而据武汉大学官网，李红良现任武大基础医学院院长，武汉大学动物实验中心主任，兼任武汉大学模式动物研究所所长，武汉大学心血管病研究所副所长，中南医院医学科学研究中心主任。　　作为国家杰出青年基金获得者，教育部“长江学者”特聘教授，科技部中青年科技创新领军人才和国家“万人计划”领军人才，近5年中，李红良已发表SCI论文120余篇。　　2017年，他连续第三年入选爱思唯尔（Elsevier）发布的中国高被引学者榜单，也是武汉大学唯一一位入选医学领域榜单的教授。　　李霄鹍还介绍，李红良2008年入职武汉大学以后，用十年时间建立起150余人的科研团队，包括5名教授，23名助理研究员及博士后研究人员，41名研究生，88名实验技术人员。　　2010年，武汉大学通过公开招聘方式，聘任霍文哲为武汉大学A3动物实验中心主任，于2014年8月31日“合同期限届满自行终止”。2015年，学校再次以公开招聘方式产生A3动物实验室主任，李红良在与包括霍文哲在内的3名学者竞争中胜出，任该实验室主任至今。　　霍文哲质疑的，是李红良上述两文中的实验周期和实验用猴数量，与论文描述不符，涉嫌伪造。　　根据李红良论文的描述，实验最关键的是起始周（0周）的注射环节。李红良团队需要打开猴子腹腔，找到肝脏门静脉并注射AAV8（血清型编号为8的腺病毒）。在注射完毕之后的数据收集期内，每天两次给注射了病毒的猴子喂食高脂肪食物，让其发展至严重的非酒精性脂肪肝炎（NASH），以检验引入AAV8-CFLAR（S1）/AAV8-TMBIM1是否能阻断非酒精性脂肪肝炎的恶化，以及改善严重的病情。　　霍文哲据《实验猴个体档案》发现，李红良团队从广西防城港常春生物技术有限公司购买了50只猴子，猴子到达武汉大学模式动物研究所的时间，为2016年3月2日。　　经过2周适应期后，据霍提供的《肝脏代谢猴模型的建立与应用实验时间表》（简称“实验时间表”），3月15日、16日，李红良团队对50只猴子进行各项生理指标的检测，并于5月6日实施了AAV8周围静脉注射。　　但如果以5月6日为0周算起，直至C文和T文的投稿日2016年9月9日和10月2日，两个猴子实验的周期至多分别为18周和不足22周的时间，远远不足论文中描述的30周和32周。　　李团队随后回应称，0周应为2016年3月17日至26日，而不是霍文哲所推测的5月6日。　　根据他们制作的《实验关键节点流程图》，从猴子度过适应期后的第二天算起，在3月17日至26日的为期10天中，李团队进行了50只猴子的肝组织开腹活检，并进行了32只猴子的肝脏门静脉注射AAV8病毒注射。其中的12只注射了AAV8-GFP，10只注射了AAV8-CFLAR（S1），还有10只注射了AAV8-TMBIM1。　　4月18日至21日，为了检测表达效率，进行了50只猴子的肝组织穿刺活检。    　　为保证AAV8所携带基因的稳定表达，李团队在第一次肝门静脉注射病毒的7周后，也就是霍提到的5月6日，对50只猴子由四肢外周静脉进行第二次AAV8病毒注射。　　李红良表示，举报人正是从5月6日参与实验的一名实验员处，获知了第二次注射的时间，因而假定这一时间是实验开始的时间。他认为，这只是建立在 “零星实验记录”基础之上的“推测”。　　李红良同时指出，数据收集的实验周期在论文的初稿和终稿之间有过变动。他出具的论文初稿官方系统生成截图显示，第一次投稿所用的数据为20周。　　但不久后，他收到《自然·医学》审稿人的意见，对方建议李团队更新更远期治疗效果的数据，于是李团队应审稿人和杂志社的要求，对相应数据进行更新，从20周增至30周（C文）和32周（T文）。　　李团队称，上述原始记录清晰可查，与论文所述完全符合，并附审稿人建议截图和回修投稿截图。　　具体时间节点为，从2017年3月17日第一次注射开始，到8月10日为评价治疗效果而进行的肝脏穿刺活检，共计20周。　　9月9日（C文）和10月2日（T文）投出两篇文章时，使用了这一时段的实验数据。　　论文回修后数据延长收集到2016年10月18日，此时距3月17日正好30周，为C文回修稿所用数据。10月29日，则为T文数据收集的截止点，共计32周。　　但霍文哲对此表示不信服。他告诉《中国新闻周刊》，在他获得的一份实验设计总表中，并没有表明3月17日至26日这一注射环节，此前的《实验时间表》中也没有提及。　　而其他实验环节，比如3月16日的体检，5月6日的外周静脉注射，在多份实验记录中都有备案，可以相互印证。　　另外一个疑点是《实验时间表》中所列的8月份注射手术。据《实验时间表》，李团队于8月3日、4日、10日和11日分别给AAV-REC组40号猴、AAV-GFP组8号猴、AAV-GFP组23号猴和AAV-Segement组的50号猴，进行了“腹腔注射，肝脏取样”，每天一只。　　霍文哲提供了详细的《猴实验手术纪录》以证明其真实性。名为“猴子（雄性）代谢紊乱模型”的记录显示，李团队于8月1、2日两天为四只猴子预注射，即通过肝脏门静脉注射生理盐水，手术地点为武汉大学动物实验中心实验楼一楼104室，主刀人为方静，田松、朱祥玉、王勇为助手。　　实验设计总表中也列出了这一环节。　　李红良团队的王勇此前也向“知识分子”回忆，有两次猴子注射实验，印象第一次“是在5月份”，是“通过外周血管打进去”。第二次则是开腹，做肝脏的门静脉注射，由他负责麻醉。　　霍文哲推测，王勇所述的5月份之后的“第二次门静脉注射”，应该就是指8月份这次注射。　　但在李所出具的《实验关键时间节点》中，完全没有提及这四只猴的注射手术，只是注明于8月9日至10日，进行了20周截止点的50只猴肝脏穿刺活检，以检测病毒表达效率。　　霍文哲认为，李红良是故意在声明中避开了这个疑点，因为他无法回答：如果关键时间节点上的每个步骤最终都顺利实施，为何还要单独进行这四只猴的门静脉注射？“完全没有必要。”　　他据此推测，“李的实验人员只是在文章投出去前1个月（2016年8月），象征性地做了4只猴的手术肝腹腔腺病毒（AAV）注射。”这远远小于论文中描述的26只（其中C文8只，T文8只，两文共用的对照组猴子10只）实验用猴。　　延期质疑 　　在1月20日发表于“知识分子”上的《霍文哲实名再质疑》中，霍指出，即便是李红良按照审稿人的建议又加了10周或12周的实验周期，但“这也不符合科学实验设计的常识，更不符合实验动物伦理的要求，尤其是大动物（猴子）实验”。　　根据实验动物伦理的要求，所有的动物实验项目必须经过动物实验使用伦理委员会批准。被批准的项目要严格按照申请的内容执行（包括动物实验周期），实验结束后，动物不能被继续使用或再用于其他实验，除非重新提交动物实验申请，获伦理委员会审批通过。　　一位不愿具名的动物实验伦理专家告诉《中国新闻周刊》，国内大多数实验动物中心都设有伦理委员会，主要目的是为了确保在实现动物的科研价值时，可以最大程度地减少伤害，因此任何可能对动物造成伤害的实验行为，都必须要详尽地列入报告中，经伦理委员会的专家组审核通过后方可进行实验。并且一经批准，不得随意更改。　　在李红良的实验中，包括肝脏门静脉注射、外周静脉注射以及肝脏穿刺活检等行为，由于都会造成对动物的伤害，所以必须要详尽地列入申请报告中。　　因此，如果李团队在3月17日至26日这10天内进行了首次门静脉注射，应该写入相应的伦理文件中。　　上述动物试验伦理专家还强调，延长周期属于重大变更，必须上报伦理委员会进行二次申请。但由于此前对相应的实验细节已经有过申报，如果除了周期，其他都不变的情况下，可以采取简化程序。“如果速度快的话，当天就可以。”　　他也证实，由于动物实验的特殊性，按照规定，申报的实验周期结束后，动物不得被继续使用，有时会对其实施安乐死。　　但李团队在声明中写道，截至2016年8月10日，20周实验结束后，实验猴并未被处死，研究人员继续对实验猴予以高脂饮食，以期研究更远期的治疗效果。　　显然，从20周实验完结日，到审稿人给出意见，然后李红良进行二次伦理文件申请之间，仍然存在一个时间差。理论上，李团队由于无法预期实验周期的延长，至少在8月10日至审稿人回修意见到达日之间，不应该继续对猴子喂食。　　因此，霍文哲质疑，究竟是因为审稿人意见，还是李自己最初设计的实验周期就是30周，现有的声明给出的答案依然暧昧不清。 　　另据李提供的审稿人评语：“喂高脂20周的时间太短，非酒精性肝脂肪病变还未发生。”霍提出疑问：“为什么在猴肝脏还没出现NASH的第20周就匆忙投稿了？”　　他表示，李红良需要提供有审稿人回修意见到达具体日期的截图，以证明审稿人意见是在10月18日之前提出。“10月18日是30周的时间节点，如果是这之后收到审稿人意见，30周的说法就站不住脚了。”　　论文瑕疵　　在实验设计方面，霍文哲还指出，由于初始时给50只猴手术的周期长达10天，会导致整个实验周期存在前后不一致和实验条件不等同的问题。　　例如，3月17日注射的猴子，很难和3月26日注射的猴子放在同等条件下进行比较观察。“相差几个小时，都会产生误差，更别提是10天。”　　参与门静脉注射的主刀方静接受《中国科学报》采访时说，手术台上共有主刀、医助和器械助手三个人，还有2名工作人员在手术室巡回做一些协助工作。“10天时间里，我们每天从8点左右开始工作到晚上五六点，有时晚些到七八点，中间有短暂的午餐时间。”“每只猴的手术大概需要40~50分钟，快的话30分钟。”　　但方静的第一助手田松接受“知识分子”采访时曾说：“一只猴子大概1~2个小时。”　　霍文哲表示，田松的说法更加准确。因为一般的食蟹猴平均体重约三四公斤，但按照C文所述，课题组选取的实验对象是已经有中度脂肪肝变性的猴子，体重较普通猴子翻倍，能达到8~9公斤。猴子的肥胖增加了手术的难度，对主刀而言，要在肝脏丰富的组织中精准地找到肝脏门静脉，是一个不小的挑战。　　对有经验的手术者而言，最快也要一个小时。　　在霍此前提供的“猴子（雄性）代谢紊乱模型”记录中，李团队分别于8月3日、4日、10日和11日给四只猴子进行门静脉注射，麻醉时间达3个小时。　　他指出，如果手术时间只需要40~50分钟的话，只需要麻醉一个小时就可以了，没必要长达3个小时，这从侧面佐证了田松的说法。　　田松在接受“知识分子”采访时还曾说：“大部分是门静脉注射的，有少数非常肥胖的猴子，手术方式很麻烦”，“是肠系膜注射的”。　　因此霍文哲强调，由李团队自制的《实验关键节点流程图》，无法证明他的任何实验，应该提供带有实验人员签名的原始实验记录，包括给每只猴子手术的具体日期以及手术细节，如：是否找到了猴子的肝门静脉？哪几只猴是肠系膜注射的？“这些注射部位的变化没有在文章里体现出来。”　　此外，5月6日外周静脉注射这个细节，李红良也没有写入C文和T文的初稿中。 　　据方静介绍，5月6日第二次注射的目的，是确保病毒携带的基因在猴子肝脏中有稳定表达，起增强、维持作用，“如果再对猴子进行开腹手术，可能会发生应激打击，影响实验结果。” 　　霍文哲质疑，既然这次注射如此重要，为何只在2017年10月6日的“更正”中简单提及。“更正”中写道：“在初稿中，由于作者的疏忽，忘记在文中的‘实验方法’中加入第二次外周静脉注射。” 　　霍文哲从时间上推测，可能是因为2017年4月李得知自己被举报，于是临时给《自然·医学》杂志写信，要求增补5月6日的记录。但目前没有证据证明他的这一推测。　　《中国新闻周刊》联系李红良，得到的答复是：“李红良团队希望以学术方式解决学术争议，随时且仅向武汉大学学术委员会及其组成的专家小组提供完整、原始的实验记录并接受其调查。在武汉大学学术委员会作出最终结论之前，我们谢绝一切新闻媒体采访。”　　已有信息表明，李红良在2017年4月和7月均曾受到举报。武汉大学学术委员会在官方声明中称，曾于2017年4月28日第一次收到对李红良的匿名举报，随即按《武汉大学学术不端行为查处细则》启动内部调查。　　2017年12月，学术委员会组织专家进行鉴定，鉴定结果是不存在数据伪造。　　当《中国新闻周刊》询问武汉大学宣传部部长徐业勤，是否可以提供相应证据以支撑第一次调查的结论，徐业勤表示，由于学校已经开始重新调查，在进一步深入调查之后，“会一起有一个结论，交待更清晰。”　　霍文哲表示，此前他从相关实验人员处了解到，第一次调查时，学校并没有对他们进行约谈，询问相关细节。　　为了保证调查的公正性和客观性，他建议校方应该委托第三方机构进行调查，而不仅仅是校内自查。　　针对本次举报，前述不具名专家指出，除非有确凿的证据表明，李红良篡改或伪造了实验记录，否则很难对其定性。即便在实验周期或数量上存在问题，也只能称其为“管理上的瑕疵”。“实验记录不完善可能是他手下学生的问题，像李红良这种‘大老板’一般很少亲自参与实验，而是把控大的方向。”　　武汉大学新闻中心1月22日在回复《中国新闻周刊》的采访请求时称，希望新闻媒体配合创造相对平稳的舆论环境，让霍文哲教授、李红良教授以学术方式解决学术争议，共同接受武汉大学学术委员会及其组成的专家小组的独立调查，在武汉大学学术委员会作出最终结论之前，谢绝一切新闻媒体采访。　　据了解，最新的调查结果“应该能在这个学期结束之前出来”。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_sd_2018-01-25_doc-ifyqyuhy6201774.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/o/2018-03-07/doc-ifyrztfz9839974.shtml", "head": "这师所有连队WIFI全覆盖 军报：正视官兵网络需求", "content": "原标题：中部战区陆军某师：所有连队全部覆盖WIFI网络　　中部战区陆军某师推进　　“智慧军营”建设让现代科技惠及官兵　　所有连队全部覆盖WIFI网络　　■记者 钱晓虎  通讯员 张雅东 郑岳明　　初春，严寒依然笼罩太行山区。在中部战区陆军某师座座营院，记者却感受到了WIFI网络带来的阵阵火热和温暖——　　“闺女，爸爸给你买了新书包，新学期更要加油努力哟！”忙完一天的训练，取出手机连上WIFI网络，某团四级军士长杜晋鹏正在和女儿视频聊天。春节期间，由于自己担负战备值班任务没能休假，轮班调整休息后，想着女儿快开学了，就在手机购物网站上买了一个新书包寄回家。杜晋鹏高兴地说，作为一个老兵，常年与家人聚少离多，平日上网给家里添置一些生活物品，用视频聊天将喜悦和家人分享……虽然身在军营，感觉离家并不遥远。　　去年底，该师党委提出了“智慧军营、科技军营、开放军营”建设规划，按照数字化营区建设标准，将无线WIFI网络接入营区。现在，该师所有建制连队都实现了WIFI共享网络进班排的梦想：免费网吧、亲情热线、智能电器……无处不在的网络让官兵真切体会到现代科技带来的便捷。“没有WIFI共享网络之前，想和家人视频聊天，费钱不说，信号也不稳定。现在，不但网速快，而且经济、方便！”谈起无线网络带来的变化，杜晋鹏的一番感言说出了广大基层官兵的心声。　　记者注意到，WIFI网络进班排，变化正悄然在该师升腾。该师领导告诉记者，在学习贯彻十九大精神过程中，他们依托军营WIFI网络，研发出一款集资料查询、信息推送、讨论交流等于一体的“排头兵”手机APP理论学习辅助系统，让方寸荧屏成为理论学习交流的新阵地。　　“一不怕苦，二不怕死，紧握手中武器苦练本领。”中士李乃超的手机屏保，用的是这句让人提气的话。在他的指点下进入“排头兵”讨论社区，3M/s的网速使操作十分顺畅。他说，今年1月3日，习主席视察部队时，勉励官兵“钢多了，气要更多，骨头要更硬”，现在，一批展现钢多气足的栏目深受大家欢迎：“训练建言”后台跟帖已超过1000条，“训练之星”评选也异常火爆，访问量已突破5000人次……　　借助WIFI共享网络进班排的东风，师机关积极推动“WIFI网络+”的探索运用：微电影、微讲堂等“指尖课堂”拨动官兵心弦，军营超市、强身健体等“掌上工程”持续受到热捧……一系列网络惠兵举措在覆盖军营的同时，温暖、滋润着官兵心田。“年度健康体检刚结束，健康状况就被记录到个人电子健康档案里。”从驻训点返营的上等兵李政，拿着手机里卫生队发来的电子体检表，对自己的身体状况更加充满了信心。　　“无线网络进军营，安全性怎么保证？”在网络管理后台，参谋周可认真解答记者的疑问。针对可能出现的安全隐患，他们除了有的放矢开展专题保密教育外，还按照上级有关管理规定，研究制订了《移动设备管理使用实施细则》和《WIFI网络上网行为规范》，通过明确智能手机使用时段等有效措施，力避智能手机管理“一管就死、一放就乱”的怪圈。同时，为提升官兵科学、安全用网意识，他们接入了一套无线网络用户管理与认证系统，通过设立不良网站黑名单、定期更新过滤关键词、禁止非法信息输入等手段，进行动态跟踪监控，确保无线网络上行、下行数据安全可靠。　　“建设‘WIFI军营’，好比一把双刃剑，肯定会增加安全管理和保密工作的难度。”所属某团政委李忠清深有感触地说，“但绝不能因噎废食，只要管理好组织好，双刃剑就能为我所用，成为战斗力的倍增器。”　　在“松骨峰特功连”，大学生士兵哦勒佳斯走上讲台，就“新时代青年官兵的奋斗目标”谈认识、话体会。课后，他依托WIFI网络，将视频上传到“排头兵”手机APP，与远在千里之外的“大功三连”结对共享互学：兵言兵语、网言网语瞬间“嗨翻”，原本枯燥的理论学习课堂在这里一下子兵味儿十足。“将别人的经验学过来，也让咱们‘最可爱的人’的精神走出去。”连队指导员陈凯说，下步他们还将依托WIFI网络，延伸拓宽学习共建方式，让网络真正惠及每名官兵、促进各项工作。　　“抬起右腿、跟上节奏……再来一次！”采访临近结束，官兵开始室内体能训练。下士温壮壮邀请记者，一起进行体能热身。温壮壮面前摆放着一部智能手机，里面正运行一款健身APP。“练了不到一个月，效果棒棒的。”动感的节奏，科学的示范，温壮壮练得满头大汗。他告诉记者，自从有了WIFI共享网络，跟随网上教练同步开展科学训练，正成为时下官兵体能训练的一种新潮流。　　随着时代的发展，智能手机迅速走进人们的生活。有人认为，它甚至成为继空气、水、食物之后，人类生活所需的“第四类物质”。智能手机能不能在军营用？《规定》给出了答案，基层官兵点赞叫好。　　开放的社会没有封闭的军营，军人也有权利享受社会发展的成果。智能手机有其两面性，但辩证地看，没有两面性的事物是不存在的。当年收音机、手表进军营，一些带兵人也视其为“异类”，坏处列了不少，但在今天看来，很多所谓的“负面影响”其实是管理者的心态问题。　　军人是驾驭一个时代最先进科技的人，对新生事物应该持开放包容的接纳态度。“接纳”二字，体现的是胸怀，更是担当，最难的是突破思维藩篱。当前，我们必须正视官兵的“信息需求”“网络需求”，切莫再自欺欺人地拒绝“第四类物质”。　　　　　曾几何时，“断网犹如断氧”成为入营新兵的通病，“上网东躲西藏”是老兵与管理者的“躲猫猫”游戏。　　智能手机开始试用带来哪些新变化？以前，军营网吧是大家最爱光顾的地方，现在不一样了，电脑上有的智能手机上一样不少，足不出户随时随地就能过网瘾。”官兵对智能手机打开的精彩世界充满热情，打游戏、看视频……　　“智能手机的功能是‘正’是‘负’”的问题曾困扰很多单位主官，但对官兵来说，智能手机会成为提升打赢能力的利器。依托智能手机开展网络政工，为战斗力提挡加速。　　　想玩大型实战色彩浓厚的竞技游戏，将采用“互联网+电脑”的方式组织；想边看电影边聊天，将采用“互联网+手机”的方式，通过在营区可控范围内安装移动Wi-Fi，实现流畅体验。　　娱乐需求过盛，恰恰是智能手机推开之初，人的需求是动态发展的，要把眼光放长远。要让官兵‘想要的’和部队‘想给的’二者融合互补，实现教育管理新景观。　　——你练长跑晒圈数、我练器械晒腹肌，你班秀红旗、我班挥战旗，“双争”争出了士气；　　——汇聚网文、集合热帖，打造“教育超市”，官兵各取所需；　　探索实践的步伐还未停止。为了把“会玩”的小聪明变成“会用”的大智慧，政治干部这样启发官兵：“少下载新游戏，多钻研新应用。”时间久了，大家的目光转移了，纷纷下载安装党报党刊客户端、关注学习教育公众号，有的连队还刮起了“比比谁的软件优”“优秀App我发现”比学赶帮超新风。　　从“玩具”到“工具”，智能手机在官兵手里完成一次角色大翻转。　　　“智能手机进军营不能单单作为一种时代标志，还要打造更多的‘互联网+’服务基层、服务官兵。”　　在机关制定的相关方案中，记者找到了答案：　　——构建网上学习平台。以班为单位成立网上“学习小组”，微信推送“学习小组”公众号，分享一条理论观点、关注一个励志故事、撰写一篇学习体会，通过评论点赞刷状态收获学习成果。　　——构建网上教育平台。研发调查问卷手机App，问需官兵近期关注的热点问题，系统自动统计选项比例，判断官兵关注点、需求点，有的放矢开展教育。　　——构建网上党建平台。建立网上视频会议系统、“思想交锋微信群”、“党员模范先锋榜”，及时召开会议，让一些面对面不好说的话、议的事，通过键对键形式讲清楚、论明白，官兵时时点赞党员、处处评议党员。　　——构建网上文化平台。总结拍摄身边典型，官兵通过网上学习、集中投票、跟帖留言等形式学有目标；建立兴趣爱好群，开展网上诗文、歌曲、摄影等作品展评活动，以文化人。　　——构建网上管理平台。请假外出发路线、活动场所发位置、在外人员发语音、探亲休假发视频，实时检查在外人员情况；建立部队、家庭和官兵本人三级联络群，及时了解官兵家庭状况，掌握官兵思想变化。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_o_2018-03-07_doc-ifyrztfz9839974.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/o/2018-02-25/doc-ifyrvaxf0353021.shtml", "head": "陕北千亿矿权案再起波澜：民企称官方拒不履约", "content": "原标题：起波澜：凯奇莱称西勘院不履行合同，申请强制执行　　澎湃新闻记者 王健　　备受瞩目的“陕北千亿矿权案”再起波澜：榆林市凯奇莱能源投资有限公司称，由于西安地质矿产勘查院不履行最高院终审判决中确定的一项义务，公司已于2月5日向陕西高院申请强制执行。　　引发这场长达十二年官司的，系西勘院与凯奇莱公司签订的、涉及千亿煤炭资源的《合作勘查合同书》。由于合同签订后，西勘院拒不履行合同内容，凯奇莱公司在多次交涉无果的情况下将其诉至法院。　　在历经一审胜诉，重审败诉后，凯奇莱公司上诉至最高院。2017年12月16日，最高院法槌落下，判决双方签订的《合作勘查合同书》有效，双方继续履行；西勘院向凯奇莱公司支付违约金1365万元。　　凯奇莱公司代理律师赵振凯向澎湃新闻（www.thepaper.cn）表示，最高院判决生效后，西勘院主动履行了关于违约金的判决内容，但不履行最高院判决书中确定的最重要的一项义务，即双方继续履行合同。因此，凯奇莱公司向陕西高院申请强制执行，2月5日，律师向陕西高院提交了强制执行申请。　　2月24日，澎湃新闻前往西勘院采访，却被值班室保安告知该单位尚未上班，无法联系采访。随后，澎湃新闻致电该院办公室一负责人，询问西勘院是否履行、如何履行最高院判决？该负责人称：“具体情况我也不清楚，以官网1月16日发布的文章为准。”　　西勘院与凯奇莱公司的合作始于2003年8月25日，双方签订《陕西省榆林市横山县波罗—红石桥地区煤炭资源合作勘查合同书》，约定由凯奇莱公司出资1200万元，西勘院对波罗井田进行勘查。　　凯奇莱公司法定代表人赵发琦说：“当时签订合同的时候，西勘院只是完成普查，获得前期探矿权，这个前期探矿权作价评估为1400万，双方协商调整价格为1500万。双方约定，我们出资1200万元，拥有80%的探矿权权益，以及以后勘查区勘查升值、联合开发，还是矿权转让，所产生的利益，我们拥有80%的权益。”　　赵发琦强调：“需要说明的是，普查阶段没有查明煤炭储量，不能作为资源储量计算价值。按照合同约定，我们双方需要进行的详查、精查。当时双方初步预算详查、精查总费用为800万元。详查是查明储量，精查是了采矿做准备。详查、精查完成之后，就具备了开采条件。”　　在上述合同中，双方约定了二八分成的权益比例，即协议生效后，该勘查区无论升值、联合开发，还是矿权转让，所产生的利益，西勘院与凯奇莱公司均以2：8的比例分享。　　同时，合同还约定了勘查成果处置办法：由西勘院和凯奇莱公司按所占权益比例成立有限责任公司联合开发；或由西勘院、凯奇莱公司协商，西勘院将所占权益经法定评估机构评估后转让给凯奇莱公司，由其独自开发。　　赵发琦表示，在之后的履约过程中，凯奇莱公司先后支付过2100万元。“其中，我们第一次给他们支付1200万元，他们违约退回。后来他们进行详查、精查，又主动要求我方支付了900万元勘查费，但之后西勘院又不如约履行合同，由此引发争端。”　　前述最高院终审判决书显示，西勘院拒不履约的主要理由是，双方签订的合同与陕西省政府第21次常务会议纪要精神违背，且系为规避该会议纪要精神而倒签合同。　　西勘院提及的陕西省政府第21次常务会议纪要精神是指，2003年10月22日，陕西省政府常务会议纪要（第21次）确定，对由政府前几年已经给予一些煤田探矿权的单位，一律视作代表政府实施地质勘查，探矿权人无权处置矿权，其探矿权是否转让、转让给谁、如何转让，一律由省政府根据基地建设总体规划和转化项目落实情况作出决策。　　针对前述陕西省政府第21次常务会议纪要，最高院在终审时审理查明，该会议纪要的密级为“秘密”，凯奇莱公司不在该文件发送范围内。　　最高院还查明，陕西省国土厅《关于协调解决“榆林市横山县波罗-红石桥地区煤炭资源合作勘查争议情况”的报告》载明，西勘院与凯奇莱签订合同的日期为2003年8月25日；西勘院提交的有关《合作勘查合同书》签订时间为2004年2月19日的证人证言，证人未到庭接受庭审质证。　　该案终审判决书显示，最高院认为，陕西省政府常务会议纪要不属于法律和行政法规，不能作为认定合同无效的依据。双方是否倒签合同，只涉及合同成立生效的起始点，不涉及合同有效无效，与双方争议焦点并无关联。　　按照《公司法》司法解释相关规定，最高院认为西勘院与凯奇莱公司签订的合同，不因缔约时凯奇莱公司尚未设立而无效。而且，即使是按照西勘院的主张，在2014年2月19日，双方当事人才在合同上加盖公章，也只能证明西勘院在凯奇莱公司依法成立后，通过补正合同缺陷的行为再一次与凯奇莱公司确认了合同的效力。　　据上，最高院认为，西勘院与凯奇莱公司签订的《合作勘查合同书》有效。　　2017年12月16日，就西勘院与凯奇莱公司的合作勘查合同纠纷一案，最高院作出终审判决。判决主要内容为，西勘院与凯奇莱公司签订的《合作勘查合同书》有效，双方继续履行；西勘院在判决生效后的十五日内，向凯奇莱公司支付违约金1365万元。　　最高院作出判决后，西勘院于1月16日在其官网发布的一篇名为《最高院依法驳回凯奇莱公司索要探矿权诉请，西勘院郑重反思依法治企》的文章。文章称，西勘院坚决执行最高人民法院生效判决，已于1月5日，向凯奇莱公司支付违约金1365万元。　　西勘院在该文中称，“关于凯奇莱公司起诉受让西勘院矿业权的诉讼请求，最高院认为凯奇莱公司要求转让探矿权的请求不符合法律、行政法规对于探矿权转让的规定，不予支持。且涉案合同中探矿权转让只是意向性表示，不是正式的合同权利义务。该判决使争议十二年的所谓‘千亿元矿权’之争一锤定音，法律保护了国有资产。”　　判决书显示，最高院认为，“双方当事人在履行《合作勘查合同书》的初始阶段即发生争议，致使双方合作的详查和精查工作均未依合同实际启动。因此，合同约定的转让探矿权的前提条件尚不具备。”　　凯奇莱公司执行阶段代理律师赵振凯认为，“双方在最高院审理本案的时候，均未提交关于该煤田普查、详查、精查均已完成、探矿权转让前提条件已经成就的证据。因此，最高院才驳回了凯奇莱关于探矿权转让的诉请。”　　此外，前述西勘院发布的文章还将最高院判决结果概括总结为：“一、驳回凯奇莱公司索要矿业权的诉讼请求；二、认定双方当年签订的《合作勘查合同书》有效。”对此，赵振凯认为，这一概括并不准确，“最高院除了认定双方签订的《合作勘查合同书》有效，更判令双方继续履行此合同。”　　按照合同约定，甲方西勘院与乙方凯奇莱公司所占权益比例为2：8，对双方所取得的勘查成果，由甲、乙双方按所占权益比例成立有限责任公司联合开发，或由甲、乙双方将所占权益经法定机构评估后转让给乙方，由乙方独自开发。　　澎湃新闻从凯奇莱公司法定代表人赵发琦处获知，最高院判决生效后，凯奇莱公司曾函告西勘院，要求尽快履行最高院判决，以维护双方合法权益。但对方至今并未回函。　　凯奇莱公司函告内容共七项，其中包括要求西勘院尽快明确详查及精查工作是否已经完成，如完成请尽快将决算报告和相关资料报凯奇莱公司，以便凯奇莱公司支付相关费用；请西勘院尽快明确勘查成果处置方式，即按照双方所占权益比例成立有限责任公司联合开发，或西勘院将所占权益经法定机构评估后转让给凯奇莱公司，由后者独自开发。　　而西勘院并未回复此函告，只是向凯奇莱公司支付了1365万元违约金。凯奇莱公司因此认为西勘院拒不履行最高院“双方继续履行合同”的判决，遂委托陕西树理律师事务所律师赵振凯为代理律师，处理该判决的执行问题。　　“西勘院拒不执行法院判决，所以我们要向陕西高院申请强制执行。”赵振凯说，“2月5日，我代表凯奇莱公司，向该案一审法院陕西高院提交了强制执行申请书，法院正在依照程序办理。”　　2月24日，澎湃新闻前往西勘院采访，却被值班室保安告知该单位尚未上班，无法联系采访。随后，澎湃新闻致电该院办公室一负责人，询问西勘院是否履行、如何履行最高院判决？该负责人称：“具体情况我也不清楚，以官网1月16日发布的文章为准。”责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_o_2018-02-25_doc-ifyrvaxf0353021.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2018-03-04/doc-ifyrztfz7596199.shtml", "head": "琼州海峡大雾滞留数万旅客 要建跨海大桥或隧道？", "content": "原标题：瞭望：解琼州海峡通道之困，要不要建跨海大桥或隧道　　凌广志 涂超华 赵叶苹　　今年春节，数以百万计的游客涌入海南，在碧海蓝天和阳光沙滩享受了一个温暖的假期。然而，2月18日开始，一场67年不遇的持续性大雾天气，叠加春节黄金周返程高峰，在海口城北三个港口附近的道路上每天、数万名旅客无法及时出岛，引起全国关注。　　滞留事件发生后，在海南省委领导的积极指导下，海口市于2月18日启动港口滞港应急三级、二级处置预案，并在19日将应急响应升至一级，以全城总动员24小时不间断服务全力保障通航、疏导旅客。将疏导旅客情绪放在与疏导交通同等重要的位置，通过伴随式服务让归心似箭的滞留旅客“堵路不堵心”。“车子堵着多久，海口人就陪了多久。”海口在事件中的疏导服务得到不少滞留旅客的由衷肯定。　　与此同时，海口市政府秘书长邓立松向《瞭望》新闻周刊记者表示，琼州海峡对岸的大力支持是打赢这场“抗雾保运”战的重要基础，在春运前后，海口市与湛江市多次沟通，并在入岛和出岛高峰时相互支持。在广东省的大力支持和帮助下，至2月24日晚23时完成南下海口空载航次300次，极大地提升了出岛运输效率。　　2月26日上午10时，鉴于海口市三个港口运转状态良好，待渡车辆809辆，无旅客滞留，海口市终止应急响应。在启动应急响应的8天时间里，海口共输送138902辆车和713820名旅客过海。至此，一场备受关注的入岛旅客、车辆的大“撤退”宣告结束。　　目前已雾散人归，本刊记者对此追踪调研时发现，“海口大堵车”引发的热议还在持续。在海南建省办特区三十周年之际，社会舆论为海口全城总动员所展现的应急处置能力和众多市民温情相助频频点赞的同时，有关海南通道建设和国际旅游岛如何更好提升管理水平的讨论也在升温。　　海口旅客大撤退已经结束，但关于海南岛通道建设的讨论还在持续。据《瞭望》新闻周刊记者了解，目前进出海南岛只有两种方式，航空和海运。随着海南国际旅游岛建设的快速推进，近年来每年春节入岛自驾游车辆都保持15%以上的幅度增长。2015年至2017年春运，通过琼州海峡进出岛的车辆分别为39.1万辆次、57.4万辆次、74万辆次，2年几乎翻了一倍。　　海口市常务副市长顾刚向《瞭望》新闻周刊记者介绍说，“琼粤两省的航运企业在琼州海峡共有53艘客滚船，海口三大港正常情况下每天运输能力为1.9万辆左右，基本能满足需求，但这一运力经不起任何的风吹草动。”实际上，高峰期旅客和车辆滞留事件并非仅此一次。2014年春节，由于游客自驾游井喷，三亚、海口等地交通一度瘫痪，大量人员和车辆滞留海口。　　海南省发改委在接受《瞭望》新闻周刊记者书面采访时表示，此次事件暴露出琼州海峡通道存在的三个方面问题：　　一是综合交通体系亟待完善，综合运输枢纽的集疏运体系尚不健全；　　二是运输服务水平亟待提高，综合客运枢纽体系建设比较滞后，不同运输方式之间的无缝衔接有待完善，客运组织水平和服务品质有待提高；　　三是琼州海峡运输效率不高，与陆运存在瓶颈。港口设施无法满足船舶、旅客高品质出行的新需求，整体运输服务品质较低，平均等待时间与运输时间过长。　　与此同时，海南另一个重要的出行通道——空运能力也已饱和。每年春节前后，海口前往北上广等热点城市的航班都是一票难求，根本原因还在于航空运力不足。据了解，海口美兰机场2017年旅客吞吐量2258万人次，凤凰机场1938万人次。海南省民航工作办公室主任王春向《瞭望》新闻周刊记者表示，现有资源条件下已经达到保障上限，使得航空公司无法大幅增加进出海南航班。　　事件暴露出的进出岛通过能力不足，再次让一个已沉寂多时的话题浮出水面：到底要不要建设桥梁或隧道让海南与内陆地区的交通网络实现互联互通？支持者多认为方便出入，可以带动区域经济发展；反对声则认为，那样海南岛只会更堵。　　“琼州海峡是否要建海底隧道或是大桥，是否需加快推进需全面考量。”海南大学旅游学院教授谢彦君在接受采访时认为，过海桥隧项目需要从多角度来进行论证。如果单纯从旅游的角度来看，海底隧道或者大桥可以不建。因为海南的旅游季节性特征极强，而大桥或隧道需要每天有足够的车流量。　　海南省发改委也表示，在相关部门的共同推动下，琼州海峡跨海工程前期工作已取得了一些阶段性成果，但尚有较多社会、经济、技术及建设等问题有待进一步深入研究论证。　　“比起修建桥梁和海底隧道这种方案，当下最好的做法是加强海运和航空通行能力建设，”顾刚说，旅客和车辆渡海过至对岸正常情况下大概需要4个小时。随着琼粤两省琼州海峡港航一体化的深入推进，海峡航运能力水平有望大为提高。　　海南省和广东省对标打造的海口新海港和徐闻南山港正在加速建设当中，海口新海港已经部分投入使用，待徐闻南山港建成，由海口新海港前往徐闻南山港的距离将缩短三分之一，将极大提升现在的运力。此外，两地正在探索实现海峡水上运输服务方式多元化，推进高速客船和水上飞机项目。　　不过，据《瞭望》新闻周刊记者了解，两省港航一体化的深入推进还面临着不小的困难。广东省政协去年9月一份《关于“琼州海峡通畅问题”专题调研报告》显示，两省港航资源整合工作矛盾比较突出，对一体化的推进将产生较大阻力。由于双方航运市场主体众多、企业性质多样，企业间利益牵扯多，市场秩序协调难度较大，现运营模式仍需优化。海南省发改委也认为，两省新建港口进度不同步，制约港航业发展，亟需所有船舶统一调度、统一经营、统一服务等级和服务标准。　　此外，海南空运能力的“天花板”也需要尽快打破。民航海南安全监管局副局长罗镜飞告诉《瞭望》新闻周刊记者，目前海南航路少，进出港走廊比较窄，如要起降更多架次飞机，机场需要扩容的同时还需尽快打开更多空域资源。　　据海南省发改委介绍，去年国家发改委和民航局联名下发的《全国民用运输机场布局规划》明确，除了海南已建成及在建的海口、三亚、琼海3个机场，布局规划新增的4个机场分别为儋州、西沙、南沙、东方/五指山。未来海南岛将形成“南北东西、两干两支”民航机场布局，其中“两干”为海口机场和三亚机场，“两支”为博鳌机场和儋州机场。　　旅客滞留引发社会广泛关注的背后折射出全国人民对海南的爱与痛，也推动国际旅游岛建设如何提高管理能力和水平的深入反思。比如，有观点认为，面对游客和车辆短时间内集中入岛的情况，管理部门是否真的应来者不拒？　　“海南作为一个岛屿，生态容量有限。政府应该对海南环境承载力进行科学评估，在发展旅游和保护生态环境之间找到一个平衡点。”海南省发明协会会长、“国家万人计划”人才陈明发向《瞭望》新闻周刊记者表示，尽管很多人认为国际旅游岛就应该开放而不是限制，但事实上每年冬天海南南部三亚、陵水、保亭等多个城市交通都处于半瘫痪状态，优质沙滩等生态资源这些年破坏性开发和使用也很严重。　　陈明发认为，海南可以像其他地区和景点那样，实行网络预约限额制，在生态环境可承受范围内实行预约入岛。如此海南的旅游业才能提供优质的服务，旅客才能拥有更好的旅游体验。　　早在2010年，国务院颁布的《关于推进海南国际旅游岛建设发展的若干意见》就明确了建设国际旅游岛的六大战略定位，部分受访人士认为，海南的建设发展应该牢牢围绕着六大定位，对标国外一流度假目的地，高起点、高标准推进。　　“海口现已要求规划局和新海港规划单位启动新海港待渡区的规划，争取年内开始建设。”邓立松表示，海口还将很快启动智慧港的开发建设，推出根据手机号码和车牌号码预约排号的系统，未来旅客和车辆能根据排号预计等待时间，合理安排出行计划。　　考验着海南的还有岛内公共交通建设的问题。目前海南公共交通配套与全域旅游、美丽乡村的要求还存在一定差距。目前正在大力发展共享性的交通体系，方便游客在海南省内出行。然而海南旅游具有明显的季节性，以怎样的标准来规划海南的公共交通及配套建设，不至于在淡季造成极大浪费，也是摆在海南面前的一道难题。　　在海口三大港口通行速度恢复正常的2月25日晚，海南省省长沈晓明在三亚主持召开省政府专题会议，研究部署环岛旅游公路规划建设工作。他表示，环岛旅游公路是创建全域旅游示范省的重要抓手，要以高度的历史责任感，努力创造传世之作，使之成为海南的一张标志性名片。　　来源：《瞭望》新闻周刊责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_sd_2018-03-04_doc-ifyrztfz7596199.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2018-03-27/doc-ifysqfnh4718177.shtml", "head": "国歌立法后唱不好就违法？提案委员否认：要敬畏", "content": "原标题：国歌法诞生后要心存敬畏 但不是单个人唱不好就是违法　　余玮　　2018年3月3日、5日，国歌声中，全国政协十三届一次会议、十三届全国人大一次会议相继开幕。“起来！不愿做奴隶的人们……”这铿锵激昂的旋律，在无数场合让亿万中国人民心潮澎湃。　　自1935年电影《风云儿女》上映，主题歌《义勇军进行曲》就成为中华民族解放的号角；1949年，中国人民政治协商会议第一届全体会议确定《义勇军进行曲》为代国歌；2004年，十届全国人大二次会议通过宪法修正案，正式将其确定为中华人民共和国国歌。　　2017年10月1日，《中华人民共和国国歌法》正式实施。继《中华人民共和国国旗法》《中华人民共和国国徽法》之后，另一重要的国家象征——国歌也有了一部专门的法律。这个消息让连续10年提案为国歌立法的全国政协委员于海非常激动，身为解放军军乐团团长的他曾在无数重大场合挥动手中的指挥棒，让激扬雄浑的《义勇军进行曲》响彻四方。　　　　舞蹈家赵汝蘅委员戏言：“看来，我们执着一件事，有时还得发扬‘祥林嫂精神’！”　　2017年9月1日下午，十二届全国人大常委会第二十九次会议表决通过《中华人民共和国国歌法》。　　在长沙机场候机的于海收到了这个令他十分激动的消息。这年4月24日，于海第一时间获悉全国人大常委会已正式将国歌法列入立法工作计划，将这一消息发至政协文艺组委员群中时，大家纷纷表示祝贺。此前，曾有委员在两会期间开玩笑说：“于委员每年提案国歌立法，有些絮絮叨叨，成了‘祥林嫂’。”这时，舞蹈家赵汝蘅委员戏言：“看来，我们执着一件事，有时还得发扬‘祥林嫂精神’！”　　2008年3月，于海第一次当选全国政协委员。首次参政议政，应该拿出什么样的提案呢？于海想起，这么多年来，自己从一个普通的乐队演奏人员，成长为解放军军乐团团长，与国歌结下了不解之缘。“我曾在国庆阅兵、奥运会开幕式等大型活动中指挥上千人的乐团演奏国歌。庄严的时刻，当几十万人安静下来，我指挥的手臂落下，铿锵有力的国歌奏响时，我心中的自豪和崇敬之情油然而生。”　　一直以来，我国有关国歌的法规几乎是空白。“我国早在1990年颁布实施了《中华人民共和国国旗法》，1991年颁布实施了《中华人民共和国国徽法》，但一直没有对国歌立法。为确保国歌得到同等对待，我建议抓紧制定、颁布《中华人民共和国国歌法》，通过立法统一使用版本、统一使用场合、规范使用标准等。”于海说，2008年起，他连续10年递交有关国歌立法的提案。　　于海说，在日常生活中，不尊重国歌、滥用国歌、国歌演奏错误的情况时有发生。比如，国歌演奏演唱时有的人缺乏敬意，打闹嬉笑、交头接耳，不注重文明礼仪，甚至私人婚丧庆悼和商业活动等场合奏唱国歌，都是非常不严肃的；其次，有人将国歌作为手机铃声，也有一些游戏的背景音乐使用国歌，甚至有人胡乱改编国歌词曲等等。由于历史原因，国歌的词曲谱先后出现多个版本，不统一的版本导致演奏演唱不规范。“这都是对国歌的不尊重。”　　目前很多青少年对国歌并不够熟悉。在对大学生的一次调查中，能将国歌歌词全部写对的人数只占二成左右。在另外一次对小学生的调查问卷中，竟有人回答中国国歌的作曲者是贝多芬。于海认为国歌的宣传教育和国家立法同样重要，要让那些原先不会唱、唱不准国歌的人唱对、唱好。　　　　于海幽默地说：“感谢您的支持，终于见到‘曙光’了！”　　2017年4月27日上午，于海受邀出席在全国人大机关举行的有关国歌立法的座谈会。会上，他第一次见到了一次次为自己作提案答复的全国人大法工委国家法室副主任王曙光。王曙光紧握着于海的手说：“每次都是我给您写回复，后来我都不知道怎么答复才让您满意，现在终于列入了立法计划。祝贺您。”于海幽默地说：“感谢您的支持，终于见到‘曙光’了！”　　座谈会上，于海就国歌使用存在的问题、哪些情形不能使用国歌、国歌标准版本如何发布等问题谈了自己的看法。　　6月22日，十二届全国人大常委会第二十八次会议首次审议国歌法草案，标志着我国国歌立法进入关键阶段。这让于海感到“非常兴奋”。　　虽然2014年底，中共中央办公厅、国务院办公厅发布并实施了《关于规范国歌奏唱礼仪的实施意见》，首次对国歌奏唱的场合、礼仪和宣传教育作出规定，但在于海看来，这些规定远远不够：“国歌是国家的第一声音，奏唱它的人必须心怀崇敬。”他坚定地认为，国歌使用规定非常有必要提升到法律层面。　　8月28日上午举行的十二届全国人大常委会第二十九次会议上，国歌法草案二次审议稿提请审议。为鼓励和提倡公民和组织奏唱国歌，激发爱国主义热情，草案二次审议稿中建议增加规定：国家鼓励公民和组织在适宜的场合奏唱国歌，表达爱国情感。而对侮辱国歌的违法行为，草案二次审议稿也进一步明确法律责任。　　有常委会组成人员和部门提出，草案一次审议稿中“国歌不得用于或者变相用于广告”可能“误伤”公益广告，建议将不得奏唱、使用的情形集中规定。在国歌教育方面，草案二次审议稿提出“国歌列入中小学教材”，中小学应将国歌作为爱国主义教育的重要内容，组织学生学唱国歌，教育学生了解国歌的历史和精神内涵、遵守国歌奏唱礼仪。　　9月1日这天下午，在长沙机场准备返京的于海接到王曙光的微信：“下午刚刚全国人大常委会国歌立法投票，顺利通过！您的坚持，您的努力，您的贡献，终于有了结果！”飞机落地，打开手机，他接收到大量的祝贺短信与微信，原来新闻在第一时间报道了国歌法的通过。　　　　“国外的乐队在演奏我们的国歌时，经常听起来不顺耳，就是因为使用的乐器问题。”　　“国歌作为主权国家的声音形象，应该和国旗、国徽同样受到法律保护。比如它的标准是什么，应该用什么速度、什么情绪演奏，如果出现损害国歌的情况应该承担什么法律责任等。”于海惊喜地发现，通过的国歌法比他的提案“更周到更全面”。　　国歌法明确规定了应当奏唱国歌的九类场合，还规定：奏唱国歌时，在场人员应当肃立，举止庄重，不得有不尊重国歌的行为；国歌不得用于或者变相用于商标、商业广告，不得在私人丧事活动等不适宜的场合使用，不得作为公共场所的背景音乐等。　　虽然1982年通过的《关于中华人民共和国国歌的决议》发布国歌的曲谱（旋律谱），但长期以来，并未发布标明配器、奏唱速度和力度的国歌标准曲谱，也未发布用于播放的国歌官方录音版本，导致国歌演奏存在不规范现象。为防止再出现上述情况，不让国歌的演奏、播放效果受到影响，国歌法规定，奏唱国歌应当使用国歌标准演奏曲谱或者国歌官方录音版本，由国务院确定的部门组织审定、录制，并在中国人大网和中国政府网上发布。　　对此，于海表示十分赞同。有着多年演奏国歌经验的他告诉记者：“通常来看国歌能不能准确地奏唱，一个重要因素就是乐队的配器问题。我们国家乐队演奏的国歌，顺耳、准确。但是，国外的乐队在演奏我们的国歌时，经常听起来不顺耳，就是因为使用的乐器问题。我们演奏国歌，开始用的都是明亮的小号，但有的国家就用黑管等，有时显得滑稽、不严肃。”　　于海在电视中经常发现，在欢迎我国领导人的欢迎仪式上，许多国家军乐团演奏的《义勇军进行曲》竟然出现多处错误。“按技术水平来看，该国军乐团演奏《义勇军进行曲》游刃有余，究其原因，就是他们使用了一个错误的乐谱版本。”于海指出，“我国领导人出访时，一些东道主国家演奏的我国国歌乐谱十分不规范，其中有的国家演奏的版本严重错误”。　　于海曾一直呼吁，肆意亵渎、玷污国歌，在气氛不适宜的场合滥用国歌等行为，应受到法律的禁止，国歌法对国歌奏唱行为应予以规范，还国歌以严肃性和神圣性。欣慰的是，通过的国歌法对损害国歌形象的行为明确了处罚措施。　　事实上，一些国家早已在法律中对篡改国歌或贬损国歌的行为有明确处罚条款。马来西亚《国歌法》规定，在公共场合对国歌表现出不尊重的人，将被处以不超过100林吉特（约合人民币159元）的罚款，或最长一个月的监禁。　　校园里，孩子们三三两两经过操场走向教室，国歌突然响起，所有孩子们都自发停下脚步肃立……这样一段视频红遍网络，无数网友为之动容。“国歌理应被严肃对待，尤其在公众场合，应该制止、惩治恶意奏唱国歌的行为。”于海强调，这并不意味着唱歌跑调就会被处罚，重点在于要对国歌表现出应有的尊重。至于如何界定“恶意”以及具体采取什么惩治措施，需要交由法律专家、公安机关决定。　　对于国歌立法，有人说，是不是以后唱不好国歌就违法了。于海表示这是一种误解。“国歌立法重点是说在正式场合下，对国歌要敬畏，这是对国家民族的尊重；在公开场合下，演奏国歌应该有一个参照，使用正确的版本演奏；在重大场合下，国歌在演奏演唱时应该被尊重——并不是说单个人唱不好国歌就是违法。”　　2017年9月6日，于海出席政协第十二届全国委员会优秀提案和先进承办单位表彰会，并接受“优秀提案”奖牌。在2017年3月6日全国政协十二届五次会议第2274号“关于尽快为国歌立法的提案”原件上，记者注意到有金铁霖、梁晓声、王兴东、田青、吴欢、刘宇一、汪国新、李延声、孙丽英、董保华等40位联名提案人签名。于海坦言，提案工作是人民政协工作的重要组成部分，很高兴自己能以提案的形式参政议政，服务国家与人民。　　　　“很多人问我，为什么国歌最后一句‘前进、前进、前进进’，多一个‘进’字呢？我总是回答：这才是国歌的点睛之笔。”　　新中国国歌经历了几次变动：1949年《义勇军进行曲》被确定为代国歌；1978年《义勇军进行曲》被重新填词；1982年撤销1978年版本，恢复原始版本；2004年正式将《义勇军进行曲》作为国歌写入宪法。上海音乐出版社利用专业优势，组织专家多次论证，通过与指挥新中国国歌最多的指挥家于海、著名钢琴家郎朗及解放军军乐团、中国爱乐乐团、中央歌剧院合唱团的合作，出版了《中华人民共和国国歌》钢琴独奏谱、钢琴与齐唱谱、管乐队总谱/分谱、管弦乐队总谱/分谱等多种谱本形式。所选乐谱通过多方版本考源，对国歌的奏唱、乐器的配置、演奏时长等均作出较为精准的诠释，维护国歌的严肃性。　　“国歌的背后是国格，体现的是国家意志和民族精神。”于海说，国歌中每一个音符、每一句歌词，都饱含着砥砺奋进的中国精神和中国力量。作为一名军人、指挥家，于海曾在无数重要场合指挥奏唱国歌，对国歌有着独特而深厚的感情。“在革命、建设和改革的不同时期，《义勇军进行曲》始终是中华民族的最强音。”　　于海演奏、指挥过100多个国家的国歌，对中国国歌有最为深厚的感情。“我们的国歌有84个字，37小节，奏唱只要46秒。”在于海的家里，他仔细整理多年来积累的厚厚几大本简报、几大袋材料和几十个不同版本的国歌曲谱。“在演奏和指挥国歌的近50年中，它的每一个字、每一个音符都已渗透进我的生命。”　　社会上曾流行过有10多个国歌版本，对于国歌版本不统一造成的困扰，他有切身的体会。“我是北京奥运会开幕式演奏唱国歌的指挥。就开幕式上怎么演奏国歌、用什么样的感情、什么样的速度演奏国歌等方面，我曾经与音乐总监发生过争执，他当时认为国歌要舒缓一点。这个音乐总监是我很尊敬的音乐家，造成争执的原因，就是因为国歌版本不统一造成的，因为当时国歌在用什么速度、用什么情绪演奏等方面并没有标明。”　　刚开始，很多人不理解为什么要为国歌立法。在一些场合讨论国歌立法的时候，还有人提出，我们的国歌歌词是不是过时了，是不是应该写一个新的歌词？但于海坚持：国歌不能改！　　于海查了很多资料：1949年探讨将《义勇军进行曲》作为国歌的时候，也有人提出疑问：共和国成立了，中国人民站起来了，为什么还要说“中华民族到了最危险的时候”呢？大家为这一句话展开了很多讨论。最终，还是确定用《义勇军进行曲》作为国歌，提醒中华民族居安思危、不断前进。于海说：“我们仍然需要居安思危、众志成城，把我们的血肉筑成新的长城！因此，国歌不能改。”　　于海说，也曾有一些文化界人士对国歌有误解，有些知名文艺工作者甚至认为我国国歌《义勇军进行曲》的歌词不符合当今时代特征。然而国歌是一个国家政体的标志，世界上历时最久的荷兰国歌《威廉颂》已有近500年的历史，法国国歌《马赛曲》则诞生于法国大革命前夕，经历了战火的洗礼，一直延续至今。　　“每首国歌背后都有其独特的、不可替代的历史价值，我国国歌也是如此，在正式场合的使用和演奏时，无论歌词、基调、和声配器都不能随意修改。很多人问我，为什么国歌最后一句‘前进、前进、前进进’，多一个‘进’字呢？我总是回答：这才是国歌的点睛之笔——‘前进进’的节奏感，凸显了国歌精神的进行时态，它在指引我们。”于海说。　　来源：北京日报责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_sd_2018-03-27_doc-ifysqfnh4718177.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/sd/2018-04-03/doc-ifysuuya1064569.shtml", "head": "18名干部年终总结查重不过关被追责 有人只改数字", "content": "原标题： 18名干部年终总结“查重”不过关被追责，最夸张的只改一个数字　　2016年3月，在四川省纪委监察厅指导下，华西都市报开设了专门进行舆论监督的栏目“监督进行时”，一共报道了13期。今天起，这个栏目将更名为“麻辣烫”。　　同样是四川省纪委监委指导、同样是专门进行舆论监督，为什么要更名？这里面有故事。　　2015年9月14日上午，四川省纪委召开媒体恳谈会。会上，与媒体推心置腹的省纪委领导开了个玩笑，说：北京有“朝阳群众”，我们四川媒体，能不能也打造一个有影响力的四川品牌？　　一年多后的2016年12月16日，四川省纪委、省委宣传部召开深化正风肃纪舆论监督媒体恳谈会。这个会上，关于“麻辣烫”的解读正式出炉：打造四川正风肃纪舆论监督“麻辣烫”品牌，“‘麻’，各级媒体要加强与纪检监察机关互动，让监督无处不在，密密麻麻；‘辣’，批评直言不讳，警醒辛辣；‘烫’，就是让‘四风’无处遁形，违者烫手。”　　“监督进行时”更名为“麻辣烫”，就是属于顺应新要求，更展现了我们的决心：驰而不息改进作风，绝不能让“四风”反弹回潮，把作风建设引向深入，不断厚植党执政的政治基础。　　您如果发现身边有官僚主义、形式主义、享乐主义、奢靡之风等“四风”问题，请拨打华西都市报-封面新闻24小时值守的热线电话：（028）96111。　　3月4日，华西都市报-封面新闻获悉：今年年初，内江市东兴区纪委，在例行检查各乡镇（街道）领导班子成员2017年的述责述廉报告（俗称“年终总结”）时，发现部分干部存在照抄照搬、抄袭拼凑或相互抄袭的现象；“有的甚至把2016年的总结，只将时间改为2017年；或者把文中的‘十八大’、改为‘十九大’，就交上来。两个年度的总结，内容95%相似。”　　216名乡镇（街道）科级领导干部中，有18人被发现有这种情况。　　这18名领导干部都受到了通报批评，其中，2名相互照抄的领导干部还受到了责令作出深刻书面检查和诫勉谈话处理；18名领导干部限期整改：重新撰写述责述廉报告，写好后交党委书记审核、报区纪委存档。　　内江市东兴区纪委副书记、监委副主任郭启文说，通报批评、诫勉谈话、书面检查，原本是不同的三种处理方式；三种处理方式合并使用，这在“第一种形态”运用中属于顶格处理。“这么大的处理力度，说明我们当初的震惊程度，也证明了我们对此事的重视程度。”　　内江市委常委、市纪委书记、市监委主任黄春江，对东兴区纪委监委的处理，持肯定态度。他说：这是对干部队伍中的形式主义说“不”。　　被处理干部受到的警醒，也非常明显，有人甚至说：“年终总结年年交，以为‘上面的’看都不会看。没想到，上级会如此认真。”　　近日，华西都市报—封面新闻调查记者，去到内江现场调查。　　今年1月9日，内江市纪委监委党风政风监督室副主任李婕，带队到东兴区，检查东兴区委、区政府领导班子2017年度党风廉政建设主体责任落实情况。行前，分管党风政风室的内江市纪委副书记、监委副主任李斌，告诉李婕：“抓不出问题，你们就不要回来。”　　李婕把压力层层传递，要求东兴区纪委接受检查的内容，“不仅要提供2017年的，还要提供2016年的”。　　这让迎接检查的李琳最初有些意外。　　李琳是东兴区纪委监委党风政风监督室负责人，“以前，都只看报告内容是否齐全，包括党政‘一把手’履行党风廉政建设第一责任人责任、其他班子成员履行‘一岗双责’，以及领导干部个人廉洁从政等内容。这次市上为什么不按常理出牌、还要前一年的？”　　上级机关的不寻常做法，让李琳更加重视这次年终专项督查。她与鞠武利、段治鑫、张婷三位同事商量后，提出了从述责述廉报告入手、深入纠治“四风”形式主义新表现的工作思路，并立即向分管领导罗锐、郭启文，以及主要领导欧阳健承做了汇报。征得领导同意后，1月18日，马上逐一电话通知乡镇、街道：请立即将班子成员2016年的述责述廉报告交到纪委来。　　通知特意没有说明收集的原因，“免得有人弄虚做假、临时篡改。”张婷说，“有的乡镇（街道）不知道为什么要收前一年的。还发生了插曲，有人打电话，说你们是不是通知错了？现在是2018年，应该收2017年的，怎么还会收2016年的？”　　1月19日，216份2016年的总结，全部收回来了。　　2017年度的述责述廉报告，早在2017年12月年终考核时，区纪委就收齐了。　　2016年度的收上来之后，李琳、鞠武利、段治鑫、张婷，4人用了将近一周的时间，逐一对比、仔细察看。李琳说：对比着看，完全是市纪委这次的不寻常之举，提醒了她。　　逐一对比，有两种方式：同一个人，前后两年的，纵向对比着看；同一个乡镇（街道）的班子成员，横向对比着看。　　看着看着，令人惊讶的事，发生了。　　段治鑫负责看苏家乡的。看到苏家乡人大主席曹明的报告时，他吃惊地发现：曹明完全在“抄袭自己”。　　“怎么抄袭的？他抄袭自己前一年的。他前后两年的总结，只有两个地方有改动。第一个地方是标题，2016年，曹明的总结标题是《2016年度述责述廉报告》；2017年，曹明的总结标题是《2017年度履职情况工作报告》；第二个地方是总结的第一段第三句话，2016年写的是，‘以‘十八’重要精神思想为指导’，2017年则改动为‘以‘十九’重要精神思想为指导’（原文如此，少了一个“大”字，应为‘十八大’、‘十九大’——记者注）。其余的，几乎一个字没变。”　　让段治鑫再吃一惊的故事，还在发生。　　对比完曹明的总结之后，他把苏家乡与曹明同一个班子的其他几位领导干部的总结，又拿来与曹明的进行比对。　　“哦，天那！”苏家乡党委副书记陈秀美的总结，与曹明的几乎完全一样，“两人的总结，内容95%完全相同。都是三个小标题，只有第一个小标题略有不同：曹明的是‘加强学习  夯实自身思想政治基础’，陈秀美的则是‘加强理论学习  提高拒腐防变能力’，其余两个小标题完全一样；另外，还有一处不同，是最后一段的第一句话，曹明写的是‘作为乡人大主席’、陈秀美写的是‘作为党委副书记’。”　　段治鑫将自己的发现，汇报给了李琳。　　问责：三种处理方式合并使用  给全区一个警醒　　仔细对比后，李琳完全难以理解：“简直太不可思议了！”“太不像话了！对组织安排的工作，居然如此敷衍！”　　那一刻，李琳的脑海中，浮现出了很多的程度副词和感叹号。　　她马上把情况汇报给了分管常委罗锐和分管副书记郭启文，两位分管领导见此情形也是吃惊不小，马上带着曹明、陈秀美的几份总结，找到了东兴区委常委、区纪委书记、区监委主任欧阳健承。　　欧阳健承不信有这样的事。但将几份报告亲自对照后，他直摇头：“除曹明、陈秀美之外，其他人的呢？”　　李琳回答：其他还有16人，也不同程度存在照抄照搬、抄袭拼凑或相互抄袭，“个别乡镇的纪委书记，前后两年的报告，甚至只改动了案件数据。”　　闻言，欧阳健承说：“每年的重点工作、中心工作，都不一样，报告里面都没有体现出来？”　　李琳回答：“没有。”　　欧阳健承决定：“一定要问责！这次要抓典型，给全区一个警醒！”　　几天之后的1月31日，东兴区纪委发出“内纪东（2018）7号”文件，对均有6名领导班子成员照抄照搬的顺河镇、双才镇、苏家乡和这18名领导干部进行通报批评，责令限期整改；严肃问责曹明、陈秀美。　　依据《四川省党风廉洁建设党委主体责任追究办法（试行）》，决定对曹明、陈秀美进行诫勉谈话。　　2月1日下午4时，在苏家乡党委书记李世宏办公室，李世宏对曹明、陈秀美，进行了诫勉谈话。　　2月6日，曹明、陈秀美的书面检查，交到了区纪委；同时交来的，还有责令重新撰写的2017年度履职情况报告。这一回的报告，两人的完全不同。　　“这样的处理，会对当事的干部产生什么影响？”　　李琳回答：“责任追究情况，是领导班子及其成员业绩评定、奖励惩处、选拔任用的重要依据。受到责任追究的领导班子、领导干部，将被取消当年年度考核评优和评选各类先进的资格。”　　内江市东兴区纪委副书记、监委副主任郭启文说，通报批评、诫勉谈话、书面检查，原本是不同的三种处理方式；三种处理方式合并使用，这在“第一种形态”运用中属于顶格处理。“这么大的处理力度，说明我们当初的震惊程度，也证明了我们对此事的重视程度。”　　包括曹明、陈秀美在内被处理的18名干部，受到的警醒，也非常明显，有人甚至说：“年终总结年年交，以为‘上面的’看都没看。没想到，上级会如此认真。”　　对东兴区纪委监委的这样处理，内江市纪委监委，持肯定态度。　　内江市纪委副书记、监委副主任李斌，对东兴区的做法，评价为“敢于亮剑”。他说，基层干部直面群众，总结回顾一年的工作，岂是简简单单的变换几个文字、调整几个数据就能完成的，“这是对党、对组织、对自己、对群众极度不负责任的表现！”“东兴区对这种浮于表面的作风及时‘亮剑’，得到了广大干部群众的广泛关注和一致好评。”　　内江市委常委、市纪委书记、市监委主任黄春江，谈及此事时也接连点赞。他说：这是对干部队伍中形式主义坚决说“不”，充分展示了内江市市县两级纪委监委、坚决贯彻落实习近平总书记重要批示精神的政治勇气和驰而不息查纠“四风”、改进作风的责任担当。　　在黄春江看来，领导班子成员年终述责述廉报告照抄照搬、抄袭拼凑或相互抄袭，“看似文风问题，实则是缺乏担当、作风不实的具体表现。党员领导干部的文风，折射的是其作风和日常工作状态，我们可以由此观察其所在党组织对全面从严治党重大决策部署贯彻落实情况。文风不正、作风不实，必然影响效率、耽误工作，最终损害的是党的形象和广大群众的利益。对此类问题，内江市县两级纪委监委将坚决予以查纠。”　　华西都市报-封面新闻记者 曹笑 内江摄影报道责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_sd_2018-04-03_doc-ifysuuya1064569.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/s/sd/2018-02-23/doc-ifyrvspi0934516.shtml", "head": "北京的无雪之冬 早在他的计算之中", "content": "原标题：北京的无雪之冬，早在他的计算之中　　你只知道今年北京的冬天没下雪，你或许不知道北京已经创下新纪录——连续115天（截至2月14日）无有效降水。究竟是怎么回事？来听专家说一说。　　作者 王嘉兴　　北京已经创下新纪录——连续115天（截至2月14日）无有效降水（0.1毫米以上降水）。在有记录可查的历史上，这是时间最长的一次，北京从来没有这么干过。　　人们调侃“北京人要去南方看雪”。中央气象台的专家表示，这是因为目前冷空气占主要地位，暖湿气流上不来。“这个解释并不本质。”中国工程院院士、中国气象局气候变化特别顾问丁一汇告诉中国青年报·中青在线记者，“要联系更大的气候背景。”  　　在位于中国气象局的办公室里，这位80岁的老人从几摞半人高的纸堆中，抽出一份日本气象厅发布的全球海水温度图，详细解释造成北京“无雪之冬”的原因。　　过去50多年，他每天都和这些画着红绿线的地图打交道。图上一个不起眼的小气旋，可能几个月后就变成会造成数百亿元直接经济损失的台风。　　丁一汇和他的团队曾成功预测1998年夏天席卷整个长江流域的洪水，也见过持续两个月的干旱致上千万人饮水困难、数十万公顷作物绝收，“能做的只有提前预报，降低损失”。他给国家主席、国务院总理讲气象预测，环保部等国家部委至今每个月都请他参加座谈会。　　他更为人熟知的身份，是中国科学院大学（下文简称“国科大”）的老师。从1978年中科院研究生院建校至今，他一直讲授气象类专业研究生必修核心课《高等气象学》。在教育部第四轮学科评估中，国科大的大气科学获评A+。当年坐在教室里听课的学生，已经有5人成为两院院士，还有人获得有气象学界诺贝尔奖之称的Rossby奖章。　　小到城市一角的晴雨变化，大到整块大陆的季风气候，乃至全球变暖或地球进入小冰期的大趋势，都是丁一汇关心的事情。　　他揣摩大半生的，是最难以揣摩的“天意”。　　- 01 - 　　许多年后，面对气候预测室最先进的超级计算机，丁一汇总会想起上报特大洪水预测结果的那个下午。　　那是1998年4月，汛期还没到，丁一汇和同事在国家防汛抗旱总指挥部（下文简称“防总”）第一次全体会议上，向时任国务院副总理温家宝提出，长江流域极可能发生类似1954年的特大洪水。　　经过讨论，防总对这个判断表示认可，丁一汇也被时任国家主席江泽民请到钓鱼台国宾馆，当面做汇报。　　雨要来了。　　在之后的几个月里，中央气象台预报员时刻接收着全国2000多个观测站上传的资料。他们不时将天气图放大、激烈讨论，打往各省气象台讨论雨情的电话没停过。老预报员一边参考天气图，一边分析计算结果，最终画出一个“圈”，对下雨的地点和雨量作出判断。　　当时的气象预测远不如现在可靠，讨论时，甚至需要预报员伏在雨量板上手绘降雨图，再投影出来。　　这场让全国五分之一人口受灾的特大洪水被丁一汇写入课件。近年来，每讲到此处，阶梯教室里的上百名学生总是格外认真。根据他们转述，“见惯了风雨”的丁老师用6页课件讲述他亲历的这段历史。　　最惊险的时刻是1998年8月6日，当时，荆江大坝随时可能决堤，炸药已经埋好，分洪区也疏散了。凭借准确的雨量预报，防总决定守堤，最终安全度过洪峰。“是泄洪、炸坝还是保堤？预报容不得一点差错。”丁一汇总是这样强调。　　他的讲义变得越来越厚。2008年的雪灾、2012年北京暴雨等灾害被写进教材。学生会提起当时学校连夜通知停课，或是因为交通瘫痪，在雨里跋涉数小时才回到家。　　刚走进《高等气象学》课堂的年轻人大多想不到，讲台上声音洪亮、思路清晰的老爷子已经80岁高龄。学生赵寅偶然看到系所大楼里的一块展板，才知道这门课丁老师教了40年。　　一年两个学期，每周两次，丁一汇从来没有因为身体不适或忙碌而告假。上课的学生有气象专业的，也有学习海洋、农业、地质等相关专业的，还有从气象局、地方气象台来的。丁一汇希望更多人知道，“气象预测不是测测温度、看看云，而是依靠严密的数理计算”。　　根据中国气象学会2014年的调查，截至当时，超过三分之一的中国气象预报员对预报技术毫无认识。“连预报员都不懂，公众更无法知道天气预报的不确定性来自何处。我们不可能实现预报完全准确，只能尽可能逼近真实结果。”丁一汇说。　　上大学前，赵寅和多数同学一样，对这个学科全部的理解仅限于新闻联播后的那个电视节目。在丁一汇的课堂上，她才知道，前辈为了将天气预报准确率提高1%，要付出多少努力。她也了解到不少气象灾难，如1975年河南大水灾。人们直到第二天才知道，两个大水库发生了垮坝。根据当时的报告，河南省全省死亡人数2.6万人。　　“如果能提前预报那场暴雨，损失会小得多。”丁一汇在课上一字一顿地说。　　赵寅觉得，能够探索自然本质的规律挺幸福的，“虽然只是从一个很小的角度”。　　- 02 -　　40年里，《高等气象学》的上课地点随中科院校址的变化搬动了三次。丁一汇不用再像上世纪70年代时那样，将厚厚一卷用毛笔写的教学图，费力钉在黑板上，或是为一节课，眯着眼睛写50张投影用的透明胶板。　　他编写的教材被台湾、新加坡等亚洲国家气象专业作为主教材使用。在国内，书总是一再版就脱销，学校只能给学生油印。　　丁一汇每学期都重新编写课件，加入学生常提的问题，删去过时的研究结果，改动能达到10%。有一块内容始终不变：气象学曲折的发展史。面对每一届学生，丁一汇都要讲这一课，尽管气象预测已经摒弃原来“估计”的做法，完全靠“算”。　　“开这门课，就是因为叶笃正先生的鼓励。他希望我把过去的三门课程合成一门课来讲，让理论、观测、计算能有机地统一。”丁一汇说。他还会在课上郑重地介绍谢义炳、陶诗言等。　　新中国成立后，包括他们在内的一批气象学家放弃了在国外刚刚起步的事业，选择回国。“是他们把中国的气象学科带到现代。”丁一汇说，过去中国的气象学科属于地理学，他们为其注入计算的思想。　　老人在很多场合提起这些前辈，希望他们的故事能在人们的记忆中尽可能停得久一点。　　丁一汇每周准时出现在教室里。他偶尔会提到“前几天开展的南海季风试验”，或是讲起在国家气候中心带领七百多位科学家研究新的预报系统。　　上世纪90年代，中国还没有研究气候的业务部门，包括丁一汇在内的十多名科学家联名向时任国务院副总理朱镕基上书，才成立国家气候中心，丁一汇是第一位主任。　　花了5年时间，我国第一代气候预测模型终于“能用了”。中国气象学科的研究走向“现代”。气象预报员不必再听着广播里大段的学术词汇，对着昏暗的光线，在气象图上画满密密麻麻的红线、绿线和紫线，预测未来的天气走向。　　过去，国际上不认可中国的季风，认为那是印度季风的一个延伸。南海季风试验成功后，气象学界才认识到它对整个东亚国家雨带和雨季的影响。　　1996年，丁一汇任政府间气候变化委员会（IPCC）第一工作组主席。这是人类对自己居住的环境进行气候变化评估的组织，第一工作组负责的是科学问题，“我们选择第一工作组，是希望把问题弄清楚，当时也有实力研究问题了。”　　1990年以前，中国还是IPCC的受援助国，连往返的差旅费都由别人赞助，组织会议、发言的都是西方国家。　　那时，美国已经完全用计算机处理气象数据，进行定量计算，自动完成预报。中国还处在人工阶段，表格图纸是手绘的，统计是人工计算的，最多用上手摇的计算机，结果还得人工分析。　　形成气候变化评估报告是最艰难的。气候变化的原因不存在争议，但各国在治理问题上很难达成一致。发达国家不认为自己要为气候变化负责，发展中国家希望少减排一些。　　丁一汇所在的中国气候变化专家委员会被誉为“为坐在谈判桌上的人输送武器弹药的人”。中国领导人参加世界气候大会、中国参与《巴黎协定》制定，背后都依靠这群人提供技术支持。　　- 03 -　　　　读大学时，丁一汇差点因为色弱从北京大学物理系退学。他坚持要学气象学，在学校“赖”了一个多月，后来通过副系主任谢义炳的特殊考核才留下。　　他本想研究台风，但为了帮助刚起步的空军事业，他研究过导弹飞行的大气平流层。文革伊始，从日本、韩国飘来很多探测中国情报的气球，军方需要预测飞行物的轨迹，他又开始做高空风预报。1975年河南水灾后，他被安排研究暴雨灾害，“总算和台风接近点了”。　　丁一汇得过国家自然科学二、三奖，国家科技进步一、二等奖，世界气象组织杰出工作成就奖……但他只关心气候预报系统的建设。花了近10年，他才将准确率提高5%。　　“难得很啊，三次才报对两次。”丁一汇感慨。他记得1999年预测错了雨带，耽误了几天防汛工作。　　20年过去了，中国气象预报系统的准确率已经达到70%以上，雾霾被列入预报的范围，人们甚至可以预测气象与生态圈、地质活动的相互作用。丁一汇能根据云图预测半个月内的空气状况，林业部会向他了解森林防火的形势，发改委还专门成立了应对气候变化司。　　预报员只需要坐在电脑前，就可以跟全国4万多个观测站点和各级气象台视频会商，实时查阅数据资料。他们不用需要手绘降雨圈。计算机输入数据后，能计算出雨带的位置和雨量，精确度可以控制在5公里之内。　　过去，人们只能从电视和广播中听到未来3天的天气预报。现在打开手机App，就能看到周边3小时的云图，中国的天气预测可靠时间也延长到7天。　　丁一汇曾在一次会议上碰到国科大丁仲礼校长，对方说：“老丁，这门课你想讲到什么时候，就讲到什么时候。”丁一汇表示，《高等气象学》迟早得交到下一代人手里。他尝试过培养“接班人”，但不少优秀学生都选择到国外大学读书、任教。　　“这门课太深太广，很难有人对各个方向都精通。”在他眼里，年轻一代预报员还需要历练，有时看到中央电视台的天气预报思路有问题，他还忍不住和家人念叨。　　半个多世纪前，20岁的丁一汇好奇“台风怎么从一个很弱的小涡旋，发展成破坏力那么强的东西”。在揣摩“天意”半个多世纪后，造访人间的阴晴雨雪成了他最熟悉的“朋友”。　　“预报员大多忽略了一件事，今年是拉尼娜年，北京会一直刮干燥的北风，所以降水很少。另一个结果是，今年冬天，北京的空气质量很好。”在采访的结尾，丁一汇笑着向中国青年报·中青在线记者解释。　　阳光透过办公室的玻璃照进来，窗外晴空万里，只听得到阵阵风声。没有一点下雪的迹象。  责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_s_sd_2018-02-23_doc-ifyrvspi0934516.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-03/doc-ifyteqtq3009654.shtml", "head": "新京报刊文谈“狱中猎艳”案:制度落实上出现问题", "content": "原标题：前狱警告诉你，“狱中猎艳”案到底是哪里出了问题 | 新京报专栏　　“狱中猎艳”案再现，不意味着当下的监狱管理体制都不严。但即便是个案，都足以提醒我们，道德教育固然重要，制度落实才是根本。　　文 |安光系　　3年前黑龙江省讷河监狱在押犯人狱中猎艳案被曝光，引发轩然大波；如今，同在一省的牡丹江监狱，类似乱象又被曝出。　　据新京报报道，2009年，在牡丹江监狱服刑的张钧波，在狱中用手机飞信网络聊天时，结识了离异女士王楠（化名），两人很快确立了“恋爱”关系。张某以减刑需要“疏通关系”为由，骗得王楠向其汇款340余万元（用狱警纪某的银行账户转账），这笔钱被张某在狱中通过买“黑彩”挥霍一空。　　东窗事发后，涉事监狱向王楠做出若干补偿。但已被单独禁闭的张某，在2015年又通过手机骗取了王楠几十万元。　　两个监狱几乎“跌在同一个坑里”，让很多人将质疑矛头对准了监狱管理问题。　　作为一名前监狱警察，我曾在监狱工作了近10年，对该案中的漏洞，也有挺深的体认。　　就罪犯管理而言，很多年前，我所在的监狱就形成了硬性规定：服刑人员必须相互进行监督。罪犯的任何行动，都必须要有三至五人在一起。这三五个人平时是固定在一起，不会分开，相互进行监督。一人如果出了事故而其他人没有报告，也会受到相应的处罚。这是监狱通行规则，可在该案中，牡丹江监狱并未真正执行或落实。　　值得一说的是，这些年来，我们的监狱管理模式多是建立在经验基础上的，根据经验而来，并有延续性。很多规定，都是在过去几十年来发生的血泪事故基础上总结出来的。从这点来看，这名罪犯在长达几年时间里用手机，这所监狱至少在罪犯之间的监督制度落实方面，出了问题。　　　其次，我国《监狱法》明确规定，即使罪犯的信件，也都必须进行检查；罪犯接见，也需要进行监听。这些措施的目的，是为了掌握更多的罪犯思想动态和相关信息，防止罪犯因为诸如家庭变故而发生情绪波动而做出脱逃之类的举动来。　　当年我在基层工作时，也曾从信件中发现某服刑人员有脱逃迹象，因此及时采取了一些措施，防止脱逃。后来，在我调走一年多后，这名罪犯还是脱逃了。由此可见，掌握罪犯本人的信息，控制其对外的信息交流，对监狱管理者而言是多么重要。　　后来，随着现代科技进步，手机一直是被禁止在监内使用的。最近几年，从前同事那里得知，连干警都不允许在监舍内使用手机。罪犯更不可能。所以，在手机不准带入监舍检查的规定的落实上，该监狱也应当是形同虚设。　　　再次，监狱的正常监控系统也出了问题。最近几年，随着科技的发展，监狱已经有了规模不小的监控中心。有一批专门的工作人员，对生产车间和罪犯生活的地方进行24小时监控。　　前年夏天回国，一个还在监狱当警察的同学跟我抱怨，他因为在上班时玩手机，被他所在的监狱监控中心发现，事后被罚了款。　　由此可见，整个监狱系统在设施和制度上，都有着极严格的规定和要求。2015年，牡丹江监狱不可能不使用电子监控设备。这起事件里，电子监控的执行环节明显出了问题。制度形同虚设，再好的理念也无济于事。　　最后，公开举报系统失效。正常情况下，监狱有着极严格的举报体系。一方面，当地检察院驻监检察室在每一个罪犯的生活所在地，都设有公开举报箱，这些信件，会由检察官直接去取。另一方面，监狱自己也有着单独的举报系统，这些信箱会有上级专门的工作人员定期开箱。罪犯张某长期使用手机，不可能不被发现或举报。这个系统，在这里好像也失灵了。　　“因涉及张某诈骗案，前后共有5名狱警被起诉，其中4人已审理终结，另有部分狱警被内部处分。” 这个信息告诉我们，这次事件，不是某一个干警出了问题，而是一批人都出了问题。　　几名干警用自己的账户同时给罪犯转钱，让人震惊。与此同时，也必须反思少数狱警职业素养的欠缺。如何在监狱系统对警察进行教育、监督和管理，仍将是全国司法系统长期探索的一道难题。　　当年，从读警察学校开始，学校就开始对我们进行了严格的道德教育。我和班上的同学，多数人也是带着要改造罪犯的理想，进入监狱系统工作。这几十年来，他们当中的绝大多数，无不在勤勤恳恳、尽心尽责地守在这个岗位上。　　这起事件的发生，并不意味着当下的监狱管理体制不严。我们不能因为出了某一个事情，而去否定多数监狱警察的工作，把监狱想象成一个“法外之地”。　　但这起“狱中猎艳”案即便只是极端个案，也足以提醒我们，道德教育固然重要，制度落实才是根本。好制度如果不落实，就只能是一句空话；如果不落实，类似的事件还有可能再次发生。责任编辑：张玉", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-03_doc-ifyteqtq3009654.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/o/2018-04-03/doc-ifyteqtq2882851.shtml", "head": "中青报谈研究生自杀：板子不能只打任何一方", "content": "原标题：研究生自杀：板子不能只打任何一方　　和谐的师生关系至少应该有三个方面：一是德行与学问俱佳的导师，二是真诚而好学的学生，三是缜密且有力制度保障。　　3月26日，武汉某高校硕士研究生陶某跟母亲进行了一场有关导师的对话后，从宿舍楼坠楼身亡。该校宣传部表示，自杀事件发生后，学校高度重视，立即成立专班调查和处置相关事宜。　　而在数月前，西安某高校也发生了一起博士生溺亡事件。两起自杀事件，再次引发舆论对师生关系的关注。　　从笔者的经验来看，和谐的师生关系至少应该有三个方面：一是德行与学问俱佳的导师，二是真诚而好学的学生，三是缜密且有力的制度保障。换言之，在研究生自杀的问题上，把板子仅仅打在任何一方，把责任全部推给任何一方，都是不合理的，也是难以解决问题的。那样只会让师生关系紧张化，让导师和学生心中都草木皆兵。　　对于学生来说，学生入学之前是否经过心理方面的检查，确定心理健康的程度；出现心理问题后，能否获得及时有效的心理干预；对导师不满意时，是否能够申请更换导师；权利受到侵害后，是否有通畅的权利救济渠道……这些不仅是对学生的保护，也是学术研究机制能否良性运转的保障。　　对于导师来说，则需要制定科学化的导师责任制度，建立健全对导师进行师德和学术两方面评价的机制。这一方面是为了约束老师的行为，防止老师滥用职权，把学生当成自己的廉价劳动力和勤杂工，防止师生关系变成人身隶属关系。另一方面，也是对老师的学术研究的一种鞭策和引导，有利于在高校内部、高校之间形成学术共同体评价机制。如此，不仅可以减少学生对导师的依赖，还能使学生得到多元化的指导，更可以为学生选择导师提供一定的参考，避免选了不适合自己的导师。　　当然，不论是老师还是学生，要想保障其应有的权利，都需要有一整套完整的、具有公信力的申诉和救济渠道。这套救济渠道应该具备安全、信任和支持三方面的功能和特点，而构建一个兼具三方面的权威渠道，将有效克服当前救济方式较为混乱和低阶的情况，也能防止行政权力过度干预学术研究。　　总而言之，高校的教育和学术管理、评价应当以教育和学术为本，采用教育、学术标准和原则，而不能被非教育和学术因素影响。这样，才能让导师和学生的关系，回到单纯的教育和学术定位上，也才能拯救任何偏离学术研究的导师和学生。责任编辑：张玉", "son_path": "./Data/新闻/国内/news.sina.com.cn_o_2018-04-03_doc-ifyteqtq2882851.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/nd/2018-04-03/doc-ifyswxnq1513476.shtml", "head": "新京报：建设西湖大学 追求的不是新增一所大学", "content": "原标题：建设，追求的不是新增一所大学　　西湖大学是民办大学，相比此前公办的南方科大，在探索新的办学模式上，会有一定优势，这也是舆论看好西湖大学的原因。　　据报道，4月1日，以西湖高等研究院为前身的西湖大学获教育部批准设立。这标志着社会力量举办、国家重点支持的新型高等学校——西湖大学进入全面建设发展的阶段。　　作为非营利性的高等学府，西湖大学由浙江省统筹管理和指导，将聚焦基础性、前沿科学技术研究，坚持发展有特色学科，注重学科深度交叉融合，着力培育拔尖创新人才。　　去年年底，施一公在杭州的公开演讲中放出“豪言”：到2019年年底，西湖大学师资规模将超过拥有24位诺贝尔奖获得者的洛克菲勒大学，教师科研水平很可能成为中国之最；5年后，教师科研水平比肩东京大学、清华、北大等知名学府，成为亚洲一流；15年后，在各项指标上和加州理工大学媲美，成为世界范围内最好的大学之一。　　作为一所新型研究型大学，“新”在哪儿是社会普遍关心的问题。实际上，不论是办成小而精的研究型大学，还是办成世界一流大学，固然有其突破价值，但如果以西湖大学为突破口，对中国高等教育做出增量改革贡献，探索新的办学模式，或许会更有价值。　　由于西湖大学是民办大学，因此，相比此前公办的南方科大来说，在探索新的办学模式上，会有一定优势，这也是舆论看好西湖大学的原因。但是，鉴于我国已有的民办大学，虽然由社会资金举办，学校没有行政级别，但很多学校也缺乏现代治理，没有充分办学自主权，也有舆论担心西湖大学和南方科大的发展轨迹会差不多，最终还是会成为和国内现有大学办学体制差不多的学校。　　建设西湖大学，肯定追求的不是新增一所大学。目前，我国各地都重视高等教育投入，致力于打造一流大学、一流学科，在建设一流大学、一流学科过程中，各地高校出现到其他高校挖人才的做法。这种挖人才做法，对于高校自身建设和人才发展无疑有一定意义，但是，从国家全局看，“搬运工”式的发展对高等教育并无增量——一个人才在清华做出的成果，和在浙大做出的成果，对国家来说相差无几，只有做出更好的成果才有意义。　　这就需要西湖大学以新的办学体制给出答案。中国高等教育的改革，核心应该仍旧是南科大筹建时就提出的“去行政化”，建立现代大学制度。西湖大学虽为民办，也同样需进行去行政化、去功利化的改革，这需要政府部门推进教育管办评分离改革，给大学更大办学自主权，同时，大学要建立现代治理结构，推进学术自治、教授治校。　　西湖大学提出，将按照现代大学制度的要求，努力构建完善的治理体系。学校设立董事会，校董会作为最高决策机构，实行董事会领导下的校长负责制。校长执行董事会决定，负责学校日常管理。同时设立监事会、顾问委员会、校务委员会、学术委员会和学位委员会等，按照章程和相关规定开展活动，形成董事会和校长依法行使职权、教师治学、民主管理、社会参与的大学治理体系。　　能否切实建立现代大学制度，将是西湖大学办学的最大看点。这也是社会对这所新大学的期待。　　□熊丙奇（学者）责任编辑：张建利", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-03_doc-ifyswxnq1513476.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-04-03/doc-ifyteqtq2886150.shtml", "head": "70市网约车细则擅设行政处罚 某平台去年被罚5亿", "content": "原标题：博弈网约车立法：司机和车辆资质是否应放宽？　　本报记者 王峰 北京报道　　导读　　今年全国两会至今，提高网约车立法层级的呼声不断，但体现为观点鲜明对立的两方：一方认为应放松对网约车司机、车辆资质的许可；另一方认为应保持目前的许可，但应提升法律层级，以加强对违规网约车的处罚力度。　　3月31日，中国政法大学法治政府研究院发布的《法治政府蓝皮书》统计，截至2018年2月4日，共有190个城市（包括4个直辖市，186个地级市）、49个县（区、市）发布了网约车细则。　　2016年7月，交通部等七部委发布《网络预约出租汽车经营服务管理暂行办法》（下称《暂行办法》）。从法律性质来看，其效力层级较低。《暂行办法》属于部门规章，而各城市发布的细则绝大部分属于规章以下的规范性文件。中国政法大学法治政府研究院副教授林华介绍，能查询到全文的184个城市的网约车细则中，以规章（即市政府令）形式发布的只有6个城市。　　21世纪经济报道了解到，今年全国两会至今，提高网约车立法层级的呼声不断，但体现为观点鲜明对立的两方：一方认为应放松对网约车司机、车辆资质的许可；另一方认为应保持目前的许可，但应提升法律层级，以加强对违规网约车的处罚力度。　　据中国政法大学法治政府研究院发布的《法治政府蓝皮书》统计，截至2018年2月4日，共有190个城市（包括4个直辖市，186个地级市）、49个县（区、市）发布了网约车细则。　　在190个城市中，共有187个城市规定了网约车的车籍，占比为98%。未规定车籍的，仅有大庆、辽阳、阜阳这三个城市。其中，重庆、合肥等24个城市还限定车籍必须在市区注册。在49个县中，有36个县规定网约车车籍应当为本县。　　在网约车司机户籍限制方面，《法治政府蓝皮书》统计发现，北京、上海、天津、平凉、商丘、驻马店、东营、通化等8个城市要求网约车司机必须具有本地户籍，其中通化市还要求必须具有市区户籍。有146个城市规定具有本地户籍，或者取得本地居住证的，均可以申请成为网约车司机。在48个县中，有38个县规定了网约车司机的户籍或居住证。　　国家行政学院副教授王静认为，从网约车部门规章到地方实施细则，都设置了严苛的准入门槛，使得可以合法接入平台的车辆和驾驶员数量大幅减少。　　全国人大代表、民革中央组织部部长叶赞平介绍，据有关方面提供的数据推算，我国网约车驾驶员获证率只有10%左右、车辆获证率只有5%左右。　　在今年全国两会上，21世纪经济报道记者得到的多份代表建议都呼吁，放宽对网约车车辆、司机的许可。全国人大代表、山东三箭置业集团有限公司油漆粉刷工陈雪萍建议，可以考虑按照工作时长或者订单数量，将全职与兼职司机加以区分，进行分类施策。对于全职运力，可以采取许可的形式；对于兼职运力，可以采取备案的形式，由平台进行日常监管。　　国家行政学院副教授王静认为，国务院应当以行政法规的形式，对网约车做出全新的制度安排，以适应移动互联网和大数据时代的需要，从国家战略的高度，对网约车的发展予以考虑。另外，地方网约车实施细则，也应升级为地方政府规章乃至地方性法规，从而有助于避免出现限制户籍的地域歧视等问题。　　将《暂行办法》由部门规章上升为行政法规的另一个理由是，网约车不仅是交通出行问题，网约车平台更是互联网平台经济、共享经济的代表领域。　　《法治政府蓝皮书》认为，由交通运输部门来起草和主导规章的制定，其不可避免的一个局限是路径依赖和保守思维，让严重依赖传统监管模式的部门对创新领域来进行制度全新设计，难度过大。　　“美团打车在上海上线的第一天，就被有关部门约谈，要求其使用符合规定的车辆、驾驶员，并将相关信息实时接入监管平台。现在看来情况很不理想，据上海市出租车行业协会的调查，美团打车接入的大部分车辆是私家车，大部分司机也没有相关资质。”一名上海市出租车企业负责人告诉记者。　　上述负责人说，有关部门撤销对美团打车平台的资质许可，甚至在上海地区对美团打车停网，都在可考虑的处罚措施之列。　　但是，这样的处罚存在巨大争议。　　“按照法律效力，部门规章只能做出警告和罚款这两种行政处罚，无权做出收回经营权的处罚。”交通部深化出租汽车改革首席专家徐康明告诉21世纪经济报道记者。　　以北京为例，对非法营运普遍采取罚款1.1万元的措施，而这笔罚款很大可能是由网约车平台埋单。有业内权威人士告诉记者，某平台2017年在全国缴纳了约5亿元罚款。　　“由于《暂行办法》的法律层级低，造成处罚手段少且弱，进而造成整个行业的违法成本很低。同时，由于资本对网约车行业的高关注度，违法、抗法带来的正向回报就很高。”徐康明说。　　今年全国两会上，一份30位全国人大代表联名的议案被提交全国人大，议案建议制定网络预约出租汽车管理法，这是第一次正式提出为网约车制定一部法律。　　据21世纪经济报道了解，议案提出的立法背景之一，即在部分已经出台网约车管理细则的地区，存在执行松懈、监管缺位的情况，未能对非法网约车运营做到严格执法、有法必依、违法必究。依据程序，全国“两会”后，全国人大将对这份议案进行立法调研。　　相关的举措也在陆续推出。近日，交通部办公厅、公安部办公厅联合发出通知，要求切实做好出租汽车驾驶员背景核查与监管等有关工作。业内人士介绍，有关部门正在酝酿加强网约车事中事后监管的规定。　　“出租车属于城市公交的一部分，城市公交又属于道路运输的一部分。目前，我国关于道路运输立法都还没有‘排上号’，制定一部出租汽车的法律，是短暂无望的。”在3月27日举行的维护出租汽车行业公平竞争研讨会上，交通运输部管理干部学院教授张柱庭说。　　张柱庭认为，可行的出路是尽快把现有的规章升级成行政法规，并加快《道路运输条例》的修订，在其中增加出租汽车的内容。　　当然，地方立法存在质量良莠不齐的问题。中国政法大学法治政府研究院副教授林华介绍，有70个城市在没有上位法依据的情况下，在当地网约车细则中，擅自增设或者变相设定了罚款、收回经营权、暂停新增注册、责令停业整顿、吊销许可证等行政处罚。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-04-03_doc-ifyteqtq2886150.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-03/doc-ifyteqtq3082257.shtml", "head": "媒体谈抖音:速食套路化让用户陷入过度娱乐泥沼", "content": "原标题：抖音的调性，过度娱乐之伤　　“那天，我刷了一个下午（抖音），头晕目眩飘飘欲仙，有一种怅然若失的不真实感，一个下午时光流逝后，我究竟收获了什么”　　作为近来话题度颇高的一款音乐创意类短视频社交应用，上线于2016年9月的抖音，诞生时间并不算长。　　然而，从2017年3月起，抖音就一直保持着快速增长的势头，2017年8月日均视频播放量达到了10亿，2018年春节期间更是收获了新一轮关注，活跃度也再创新高。　　极光大数据发布的《春节期间热点App数据观察》显示，春节当日，抖音的日活跃用户数量达到了3496万，增长率为7.47%。　　同时，抖音上流行的热门曲目、舞蹈动作，甚至是由抖音红人自创的各种“爆款菜单”，都在日常生活中得到迅速传播。　　　　根据大数据服务商QuestMobile的数据，2018年1月，抖音用户主要集中于30岁以下的年轻人群体，其中24岁以下的用户占比高达75.5%，远超快手、火山小视频、西瓜视频等短视频平台；在城市等级分布上，抖音的一二线城市用户比例也高于其他短视频平台。　　从以上数据来看，一二线城市24岁以下的年轻人或许最容易被抖音吸引。这样的用户画像，与抖音曾选择的“年轻人的音乐短视频社区”的平台定位是相符合的。　　抖音采用“算法推荐+人工精选”的推荐机制，用户进入首页后，可直接观看竖屏全屏自动播放的高清短视频，并通过上下滑动屏幕来直接实现视频的切换。　　与此同时，抖音降低了视频制作的门槛。首先，每个视频只有15秒时长，在如此短暂的时间里，只要有一两处亮点，就能抓住看客的眼球；其次，抖音为用户提供了节奏感较强的音乐模板和相应的台词设计，并通过优化拍摄技术、增加滤镜特效等方式，让视频的拍摄过程更加轻松、有趣。　　另外，抖音还在平台上发起各种“挑战”，不断挖掘年轻人喜爱的玩法，鼓励用户在同一话题下制作更多的视频，也带动了一批用户的参与和“围观”，甚至出现大量用户“沉迷抖音”的现象。　　有人曾将抖音与快手进行对比，认为从视频的制作与传播效果上，快手与“广场”在某种程度上有契合点，它不设置频道分类，不对视频作标签化处理，将平台定位于“做一面镜子”。抖音则类似于“剧场”，它鼓励用户在舞台上演出规定性节目，并对“大V”用户进行精准包装与宣传，在“洗脑”音乐与多重特效的加持下，激发出用户的表演热情，而观者也可在一个又一个15秒视频中，不间断地感受到舞台上的娱乐气氛。　　　抖音的火爆，也伴随着持续不断的质疑之声。　　抖音的“挑战”玩法，固然能够激发用户快速制作出大量视频素材，但也会让短视频流于模式化的翻拍和跟风，无数的“海草舞”“社会步”在城市与乡村、街头巷尾与家庭居室中反复出现。同时，制作门槛的降低，也有可能导致视频内容品质参差不齐。　　短视频App的研发初衷或许是供人们消磨碎片化时间，但速食、搞笑、套路化的短视频却不断诱惑用户投入更多时间，由此陷入过度娱乐的泥沼。　　在一篇题为《不刷抖音，也不玩快手的90后和00后们》的文章中，网名为“狍子”的高三学生这样写道：“那天，我刷了一个下午（抖音），头晕目眩飘飘欲仙，有一种怅然若失的不真实感，一个下午时光流逝后，我究竟收获了什么？”　　抖音平台上，还经常出现以用户所在工作场合为录制背景的视频。例如，在机场、医院、银行等场所，乘务人员、医护人员或银行职员身着工装跳集体操、做场景表演，展现出严肃工作之外的活泼一面，风格也以搞笑、搞怪为主。　　这样的视频大多会在屏幕下方标注出“下班后”“手术后”“加班结束”等字样。人们在工作之余借助短视频平台放松身心、活跃气氛、构建和谐的同事关系，本是无可厚非之举，但一些特定职业关系到民众生命安全、财产安全，是否应避免将工作场景过分娱乐化，尚值得进一步商榷。　　而对于亲友参与拍摄的抖音视频，情况则有所不同。　　一方面，年轻人带动家中长辈一起制作视频，让更多年龄层次的人体会到了新鲜事物的乐趣；另一方面，在娱乐视频里，用户原有的社会关系被稀释为简单的“抖友”，部分消解了现实生活的真实感。　　由于用户在拍摄时模糊了表演与现实的界限，有可能引发意外事件。近日就有用户在模仿有难度的抖音视频时，失手造成了家人受伤。　　此外，部分恶搞视频的流行，也容易引起不必要的跟风模仿。　　影响越大，责任越大　　在流量与争议并存的现状之下，抖音近日举办了一场线上发布会，公布了新的品牌口号“记录美好生活”，同时宣布将开展“美好生活”计划。　　该计划中提到，抖音将设置风险提示系统和时间管理系统。　　从“年轻人的音乐短视频社区”到“记录美好生活”，抖音发布的新品牌定位，意味着平台对自身的调性进行了调整。　　而距离这场线上发布会结束还不到一周，抖音、快手等短视频平台就被媒体爆出部分微商借制作视频兜售假货的现象。　　在这些平台上搜索“自制”“彩妆”等关键词，可以找到微商自制知名品牌化妆品并进行售卖的视频；而当关键词变为“奢侈”“包”“名表”等后，展览山寨奢侈品的页面就会出现。　　抖音、快手等短视频平台，也许正在成为微商售假的“跨平台”隐蔽窗口。　　对此，抖音、快手都迅速回应称，对涉嫌制假售假的不良账号，将发现一起、处理一起、绝不姑息。但是，由于无法预知用户发布的内容和动机，平台方需要不断完善审核和触发机制。　　2018年3月22日，国家有关部门发布《关于进一步规范网络视听节目传播秩序的通知》，提出坚决禁止非法抓取、剪拼改编视听节目的行为；不给存在导向问题、版权问题、内容问题的剪拼改编视听节目提供传播渠道等。　　新规的出台，也意味着抖音等短视频平台要对平台的导向、版权、内容作出更为严格的自我审核。　　提供影响公众的产品，就必须承担公共责任，不能只见利不见义，影响越大，责任就应越大。责任编辑：初晓慧", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-03_doc-ifyteqtq3082257.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/nd/2018-04-03/doc-ifyswxnq1549472.shtml", "head": "媒体评甘肃扶贫路刷涂料整改：不只是作风问题", "content": "原标题：“扶贫路”刷涂料整改，不只是作风问题　　工程建设时的偷工减料、整改落实时的敷衍搪塞，秉承的是一以贯之的思路：只求得外边光鲜，可以蒙混过关就行。　　一条题为《甘肃火了！》的文章，日前刷屏朋友圈。　　据央视报道，甘肃省折达公路是一条投资近16亿的扶贫公路，此前因考勒隧道工程质量问题被举报。调查结果显示，考勒隧道内原设计为“双层钢筋”，施工后却变成了“单层钢筋”，存在着严重安全隐患。随即，调查组要求相关部门对隧道封路进行加固整修。　　然而，央视记者近日调查发现，当地并没有进行隧道加固，只是找人刷了些涂料。而当记者到甘肃省公路管理局及其上级甘肃省交通厅采访时，却被像踢皮球一样推来推去。　　4月2日，甘肃省交通厅官网通报消息，决定“对中央电视台曝光的工作不实、推诿扯皮的6名相关人员进行停职调查，并责成甘肃省公路航空旅游投资集团公司对项目业主、施工等单位相关人员做出处理。”此外，对折达公路考勒隧道立即进行交通管制；成立以甘肃省交通运输厅厅长为组长的调查工作组等。　　甘肃省在有关部门媒体曝光后，迅速采取补救措施，并特别表明要查找“作风不实、工作推诿、态度生硬”等顽疾，表态要“零容忍”“彻查”“知耻而后勇”，这无疑值得肯定。　　但工程建设时偷工减料、整改落实时敷衍搪塞，一以贯之的思路是：涂涂抹抹，只求外表光鲜可以蒙混过关就行。至于工程质量、安全责任、社会影响等，并不在考虑范围之内。　　复盘这起事件，当地监管部门对建设单位、施工单位公然的“体贴”乃至袒护，不免让人将质疑的矛头对准了有关监管人员与建设方、监理方间的政商关系，指向了扶贫建设资金使用的正当性。　　好在，甘肃省交通厅在通报中立下了军令状，要“彻查工程质量安全问题背后的违规违纪腐败问题及工作作风问题，以零容忍的态度严肃追责问责。”严查之下，想必很多疑点可以渐次廓清。　　就像涂涂抹抹遮不住“单层钢筋”的脆弱，本质上的“腐败案件”也没法用“作风问题”来涂抹——我们希望，以这条引发公众强烈关切、存在严重安全隐患、涉嫌扶贫腐败的问题隧道为突破口，当地调查组可以一追到底，对其中的违纪违法问题彻查清楚，及时予以公开，也严肃整治这种“以涂抹代整改”的局域政治生态。　　□胡印斌（媒体人）责任编辑：张建利", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_nd_2018-04-03_doc-ifyswxnq1549472.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-03/doc-ifysuuya1236104.shtml", "head": "陈希除中央书记处书记和中组部长外 再有兼职", "content": "原标题：中央政治局委员陈希再有兼职　　4月3日，国务院任免国家工作人员。　　，王东京、甄占民、李季为国家行政学院副院长，陈立、黄宪起、谢春涛为国家行政学院院务委员会委员；任命杨春光为国家邮政局副局长；任命李朋德为中国地质调查局副局长。　　汪永清不再兼任国务院副秘书长职务；免去王国强的国家中医药管理局局长职务。　　“政事儿News”（微信ID：zsenews）注意到，3月，中共中央印发《深化党和国家机构改革方案》。　　《方案》显示：。党校是我们党教育培训党员领导干部的主渠道。为全面加强党对干部培训工作的集中统一领导，统筹谋划干部培训工作，统筹部署重大理论研究，统筹指导全国各级党校（行政学院）工作，将中央党校和国家行政学院的职责整合，　　主要职责是，承担全国高中级领导干部和中青年后备干部培训，开展重大理论问题和现实问题研究，研究宣传习近平新时代中国特色社会主义思想，承担党中央决策咨询服务，培养马克思主义理论骨干，对全国各级党校（行政学院）进行业务指导等。　　陈希，男，汉族，1953年9月生，福建莆田人，1970年12月参加工作，1978年11月加入中国共产党，清华大学化学与化学工程系催化动力学专业毕业，研究生学历，工学硕士学位，研究员。　　1970-1975年福州大学机械厂工人　　1975-1979年清华大学化工系基本有机合成专业学习　　1979-1979年福州大学化工系教师　　1979-1982年清华大学化学与化学工程系催化动力学专业硕士研究生　　1982-1984年清华大学校团委军体部部长、副书记　　1984-1987年清华大学团委书记、校党委学生工作部副部长、校党委常委　　1987-1990年清华大学党委常委、学生工作部部长，校团委书记　　1990-1990年清华大学教师，北京语言学院英语短期培训班学习　　1990-1992年美国斯坦福大学访问学者　　1992-1993年清华大学化工系教师、系党委副书记　　1993-2000年清华大学党委副书记、工会主席、体委主任（其间：1997-1998年中央党校一年制中青年干部培训班学习；1999.07被评为研究员）　　2000-2002年清华大学党委常务副书记　　2002-2008年清华大学党委书记（副部长级）　　2008-2010年教育部副部长、党组副书记　　2010-2011年辽宁省委副书记　　2011-2013年中国科学技术协会党组书记、主持常务工作的副主席、书记处第一书记　　2013-2017年中央组织部主持常务工作的副部长（正部长级）　　2017-2018年中央政治局委员、中央书记处书记，中央组织部部长，中央党校校长　　2018年3月中央政治局委员、中央书记处书记，中央组织部部长，中央党校校长，国家行政学院院长　　第十八届、十九届中央委员，十九届中央政治局委员、中央书记处书记。第十六届、十七届中央纪委委员。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-03_doc-ifysuuya1236104.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-03/doc-ifysuuya1276990.shtml", "head": "省纪委书记到巡视组长家中家访 纪检监察有新动作", "content": "原标题：省纪委书记到巡视组长家中家访，新动作！      来源：“长安街知事”微信公众号　　撰文 | 李拓　　今日出版的《中国纪检监察报》介绍，定期开展家访，已成为江西省纪检监察系统深入了解纪检监察干部的家庭、家教、家风等情况的常态。长安街知事（微信ID：Capitalnews）注意到，家访工作参与和覆盖的范围很广，甚至省纪委监委班子也要全员参与其中。　　江西省纪委监委机关党委专职副书记刘玉椿介绍，领导干部家访工作在省纪委常委会领导下，由机关党委负责组织协调，采取分级方式进行。　　比如，省纪委监委主要领导一般到领导班子成员家中家访，班子成员一般到分管部门负责人家中家访，也可越级家访。内设机构及下属单位、派驻机构和省委巡视机构主要负责人到所在单位干部职工家中家访。　　家访的主要内容为何？文章中提到，包括转达问候祝愿、通报工作情况、听取家属建议等。　　而家访的最重要目的，就是听一听干部在不同时间和场所的表现有无不同，看一看干部在社会上与机关内的言行有无差别，盯一盯干部在“八小时之外”是不是也能绷紧纪律这根弦，瞧一瞧家中摆设是否和其收入相符。　　江西省委常委、省纪委书记、省监委主任孙新阳就表示，家访更重要的是摸实情、强监督，通过实地了解、与干部家属谈心交流等，进一步摸清干部的思想、家庭、家风等情况，推动监督责任落地生根。　　这不是孙新阳第一次就江西省纪检监察系统的家访工作表态。去年2月，孙新阳到省委第四巡视组组长卢作全家中家访。过程中他表示，作为领导干部，既要管好自己也要管好配偶子女，不但要廉洁修身，还要廉洁齐家，带头树立良好家风。　　2017年1月8日，中国共产党第十八届中央纪律检查委员会第七次全体会议通过了《中国共产党纪律检查机关监督执纪工作规则（试行）》。其中明确提出，纪检机关应当加强对监督执纪工作的领导，严格教育、管理、监督，切实履行自身建设主体责任。　　可见，对纪检监察系统内的家访工作不仅要做，更要认真做长久做，做出效果。一旦忽视了这样的内部监督，后果将是严重的。　　长安街知事（微信ID：Capitalnews）此前曾介绍过，去年12月21日，广西柳州市中级人民法院公开审理了广东省汕头市委原常委、纪委书记邢太安涉嫌受贿、行贿、巨额财产来源不明一案。　　检方指控，邢太安先后利用其担任广东省茂名市人民检察院检察长，中共广东省汕头市委常委、纪委书记的职务便利，直接或者通过妻子李雯收受财物折合人民币150余万元。此外，还有共计折合2300余万元的财产不能说明来源。　　在邢被公审的前一个月，湖南省纪委正厅级干部李政科涉嫌严重违纪落马。李也由此成为十九大后首个被查的纪检正厅。　　党的十九大以来，国家监察体制改革不断深化，惩前毖后、治病救人的方针贯穿始终。就家访这一项工作来说，就是纪检监察机关坚持抓早抓小、防微杜渐，努力做到关口前移、标本兼治的重要工作实践。　　纪检机关不是保险箱，纪检干部也没有天然的免疫力。唯有不断加强纪检监察队伍的自身主体责任建设，才能有利于推动全面从严治党、反腐败斗争向纵深发展。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-03_doc-ifysuuya1276990.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-03/doc-ifyswxnq1838979.shtml", "head": "新京报评景区儿童票收取标准：不妨废身高立年龄", "content": "原标题：儿童票标准不妨“废身高立年龄” | 新京报快评　　既然在国家法律法规或常识认知里，我们判断是否是儿童，都是以年龄作为标准，那么在的认定上，也应该遵从这样的标准。　　公交、景区、娱乐场所等通常都有儿童票，儿童票的收费依据大多是孩子身高。因儿童身高测量不准，或身高高于平均值，在收费上引发争执的现象也时有发生。　　近日有媒体进行的一项调查显示，56.7%的受访家长认为以身高作为儿童票收取标准不合理，36.7%的受访家长曾因孩子该不该免票与工作人员发生争执。67.1%的受访家长赞同儿童票收取以年龄为准。　　这份调查一定程度上表明，应不应该享受儿童票的判定依据和标准，已经与公众的现实愿望产生了脱节，很多时候甚至成为引发纠纷矛盾和争执的“罪魁祸首”。　　为什么有将近7成的受访家长更倾向于以年龄为标准？原因主要在以下几个方面：　　其一，随着公众生活水平的提高，儿童身体发育普遍较快，旧有的儿童票身高标准已经不能满足现实需要了。　　其二，很多儿童受父母遗传和基因影响，身高明显高于同龄人的平均身高，导致“超高”而无法享受儿童票。　　其三，一些场所的儿童身高测量受发型、鞋底、地面等因素影响，造成不确定性。而肉眼判断的不标准、不科学，也容易造成误判，产生分歧。　　可以说，很多人在现实中都遭遇过这些情况。尤其是对于那些身高明显高于同龄人平均身高的孩子，别人都能免票或折扣进入某些场所，自己却因身高超限而无法享受到儿童应有的福利，难免会觉得自己受到了“歧视”和伤害。比起额外要付出的票价来说，这显然是更值得关注的问题。　　事实上，世界上大多数国家都以年龄作为儿童免票或享受优惠的唯一标准。就热门景点而言，纽约帝国大厦观景台规定，12岁及以下儿童可享受免票和儿童票优惠。公交、地铁和铁路运输方面，在俄罗斯和新加坡，7岁以下儿童可免费搭乘公共交通等。　　既然在国家法律法规或常识认知里，我们判断是否是儿童，都是以年龄作为标准，那么在儿童票的认定上，也应该遵从这样的标准。　　并且，作为孩子来说，他们的年龄是唯一的，也是明确的，不会存在人为、主观的操作空间，以此作为判断儿童是否享受免费或优惠的标准，最为客观合理，也最为公平公正。　　当然，年龄不如身高“一目了然”，但也不一定要随时携带户口本那么麻烦。例如公交，在进行年龄核查后可以为儿童办理“儿童卡”并规定时效；在“互联网+”的背景下，一些景区、铁路等部门也可以依靠互联网或家长提供的相关电子证明来查核。　　此外，在国家法律或相关部门在确定儿童票年龄标准之后，家长们也宜尽快带孩子去公安部门办理身份证，随时备用。作为儿童，是该有一张附着权利和福利的证件。责任编辑：张玉", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-03_doc-ifyswxnq1838979.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-03/doc-ifyteqtq3293437.shtml", "head": "2017年哪地抢到了人？ 深穗杭常住人口净流入最多", "content": "原标题：2017年哪个城市真正抢到了人？ 深穗杭常住人口净流入最多　　21世纪经济报道 21财经APP 定军 ，何葳 北京　　2017年西安常住人口增加最快，达到了70万以上，深圳有60多万，广州有45万左右，杭州、长沙和重庆有近30万左右。不过，从实际常住人口净流入，即常住人口增加数与自然增长人口之差可以看出，深圳、广州、杭州是最具有竞争力的城市。　　近期西安出台凭学生证就可入户的政策，使得当地户籍人口快速增加。　　不过，要增加有效人口，常住人口仍最有价值，因为户籍迁入后，人是否在当地居住还不一定。　　21世纪经济报道汇总各城市统计数据发现，2017年常住人口增加最快的是西安，达到了70.19万，其次是深圳、广州、杭州、重庆、长沙，分别有27万多到62万左右不等。深圳2017年增加了61.99万常住人口，广州增加了45.49万，杭州增加了28万。　　但是，这并不是说西安2017年实际“抢”到的人才最多。　　西安常住人口显著增加，主要是西咸新区常住人口统计纳入西安导致。2017年西安常住人口为953.4万，相比上一年增加了70.19万。但是西咸新区咸阳片区户籍人口有60.59万人。按此看，实际西安常住人口只增加了10万左右。　　因类似原因导致常住人口数据迅猛增加的还有成都。　　统计数据显示，成都2016年末全市常住人口1591.8万人，比上一年增加了126万。但是这不等于成都常住人口流入了100多万，其实是由于简阳被成都代管，导致简阳人口数字纳入成都导致。　　简阳统计公报显示，2016年年末常住人口106.45万人，户籍人口为1499074，按此看，成都2016年实际新增常住人口有限。　　2017年成都常住人口为1604.47万人，比上年增加12.97万，这在全国“人才大战”中不算很抢眼。　　最近几年真正抢人多的城市，以深圳、广州、杭州较为明显。　　以深圳为例，深圳2017 常住人口为1252.83万人，增加61.99万，其中自然增长为10.15万（新出生人口减去死亡人口）。这就是说，深圳从2017年的常住人口从外地净流入有50多万。　　广州2017年常住人口新增加了45.49万，实际自然增长人口14.01万人，这就是说有30万常住人口是净流入的。　　杭州年末全市常住人口946.80万人，比上年末增加28.00万人（自然增长5.69万，等于是常住人口净流入22万）。　　重庆 2017全市常住人口3075.16万人，比上年增加26.73万人，其中自然增长人口11.92万，这就说有14万左右常住人口净流入。　　其他城市因为缺乏人口自然增长数据，难以判断常住人口是否为净流入状态。不过，大部分城市常住人口增长慢，甚至京沪津出现负增长。　　很多城市实施了人才抢夺战略，但是常住人口净流入的不多。很多城市户籍人口增长快，但是常住人口增加数低于户籍人口增加数，这表明很多只是迁入了户籍，并未迁入人口，抢夺人才效果要打折扣。　　很多专家认为，一些西部城市目前有去工业化特征，这导致经济放慢，实际对人才吸引力有限。　　在近期社科院工业所举办的的区域协调发展战略与雄安新区建设学术研讨会上，首都经贸大学副校长杨开忠指出， 人才是在新的区域发展为最根本、最稀缺的资源，那些受到人才青睐的城市和人才在竞争中必然胜出。责任编辑：张义凌", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-03_doc-ifyteqtq3293437.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-03/doc-ifyswxnq1618368.shtml", "head": "党报评厅官为“续官命”被骗4000万:进步勿靠捷径", "content": "原标题：进步不能靠“捷径”（红船观澜）　　“厅官为‘续官命’被骗4000万元”……前不久，媒体报道少数领导干部前几年为买官，不惜砸重金求“高人”疏通，结果“竹篮打水一场空”，不仅没升官，反丢了“乌纱帽”。　　领导干部追求进步，本无可厚非。为民服务中一马当先，干事创业中奋发有为，这样的干部自然更有机会获得提拔。然而，一些人却把心思用错了地方，他们不信组织信“大师”，不靠勤勉靠“捷径”。有的干部认为自己年龄大了，想抓住最后机会“临门一脚”，为仕途“画个感叹号”；有的觉得自己辛辛苦苦数十载，“没有功劳也有苦劳”，就想找“能人”开路；还有的甚至把升官当成最大追求，认为“到点了就该提”，如果组织这条“大路”行不通，就找能接“天线”的“高人”开“后门”……人有所好，以好诱之无不取。正是一些人升迁心切，才使得一些自诩“手握天线”的江湖骗子有机可乘，而上当受骗者往往只能吃“哑巴亏”。　　一般而言，能走上领导岗位的干部，认知水平和判断能力都不低。按理说，不会仅凭骗子的一面之词而动辄将数百万甚至上千万的钱财拱手相送。是什么让他们一叶障目？说穿了，还是这些人“官迷心窍”，听说谁有“门道”，便像落水者抓住“救命稻草”般，不惜代价也要试一把。那些一时侥幸得逞者，登上高位便迫不及待地大肆敛财，不仅要收回当初狠下的血本，更想大捞一笔……这样的案例还少吗？　　花钱跑官买官、卖官受贿敛财、大肆权钱交易……领导干部花钱找“能人”“疏通”，实则打开了“潘多拉魔盒”。为了填补跑官买官所需的巨额资金，有的人要么在现位上疯狂敛财，要么以未来职位作赌注，甚至将手中的权力当作“期货”做交易。陕西省国土厅原厅长王登记就曾斥资上亿元，企图通过“掮客”帮忙升任副省级，并许诺如果升职为省政协副主席出钱1亿、升为副省长出2亿；安徽省泗县县委原书记晏金星任职10年间，受贿600多次，其中“卖官”近百次……如此买官卖官、受贿行贿，不仅严重带坏一地一域干部队伍风气、污染政治生态，更累及党的形象，给党和人民的事业造成难以挽回的损失。　　人生有进退，职位有高低。“金字塔形”的干部层级结构，决定了大部分人得甘当“塔基”。与其走旁门左道，最终落得人财两空的可悲境地，倒不如以平常心看待升迁，沉下心来踏踏实实干事，在岗位上发光发热、造福于民，这就是个人价值的最好实现。　　党的十九大报告指出，“坚持正确选人用人导向，匡正选人用人风气，突出政治标准”，强调“事业为上、公道正派”，营造风清气正的良好政治生态。随着“铁规”发力，监督到位，选人用人机制不断完善，跑官要官、买官卖官的利益链条一定能够被彻底斩断，实现党内正气充盈，清气满乾坤。责任编辑：张玉", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-03_doc-ifyswxnq1618368.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-12/doc-ifyteqtq8515518.shtml", "head": "新京报谈抗癌药零关税：一项暖心的惠民之举", "content": "原标题 抗癌药零关税：一项暖心的惠民之举　　降低抗癌药品关税，最终降至零关税，确实击中了民生的痛点，让抗癌药品价格逐步平民化，亦是最基本的人道主义关怀。　　文 |社论　　4月10日下午，李克强总理在上海考察时，特意来到一家抗癌制药外企。在考察中，李克强总理说，“我们欢迎各国企业和创业者来华投资兴业，并且会进一步扩大开放力度”。“我们会继续对抗癌药品降低关税，直至降至零关税！”　　在今年两会闭幕后回答中外记者提问时，李克强总理曾经表示，“一些市场热销的消费品，包括药品，特别是群众、患者急需的抗癌药品，我们要较大幅度地降低进口税率，对抗癌药品力争降到零税率。”这次在考察抗癌制药外企时，他再次提及和确认这个承诺，体现了政府对这一事关民生痛点的关切，也表明这项工作正在稳步进行之中。　　目前，许多患者使用的抗癌药品，特别是癌症治疗靶向药，许多都是一些进口药品。这些药品，价格非常昂贵，一般的家庭难以承受。这往往导致“一人得病，全家返贫”的现象。　　为了不拖累家庭，无奈之下，一些患者只能选择保守治疗，甚至放弃治疗。而另有一些患者，则可能被迫加入“海淘”一族，即到印度等周边国家曲线采购进口药品或低价的“仿制药”，但是这些药品，往往真假难辨，在缺乏医生指导的情况之下使用，副作用难以控制。　　从一些网络的舆论亦可知，包括抗癌药品在内的一些“救命药”价格过于昂贵的话题，也经常成为网络热点。从这个角度来说，降低抗癌药品关税，最终降至零关税，确实击中了民生的痛点，让抗癌药品价格逐步平民化，亦是最基本的人道主义关怀。　　据业内人士估计，2017年我国抗肿瘤药市场规模已经超过1200亿元，其中一半左右依赖进口，如果施行进口抗癌药零税率，将给患者带来不小的实实在在的优惠。更为重要的是，降低抗癌药品关税，具有强烈的导向意义，会带来药品审批、生产和销售等方面的一系列改革，直至还利于民、让患者受益。　　实际上，优化药品审评审批流程、调整进口药品注册管理政策等等，过去一直都有相关改革举措推出。在关税方面，2017年12月1日开始，也已经有26种进口药品的关税，从4%-6%统一下调至2%。而从2%再降至零税率，则是未来要做的事情。　　当然，逐渐降低抗癌药品关税，最终降低至零关税，也并非毫无阻力。这项举措，势必会给国内的药企带来一定程度的竞争压力。但从积极的角度来说，短时间的竞争压力，也是一项倒逼机制，促使国内药企以更快、更有效的方式提高研发水平和生产能力。　　其实，目前中国不少医药企业在肿瘤治疗药物的某些领域已与国际水平接近并行，无论是疗法和药品都具备一定的竞争优势。降低进口药品税率，对这些药企并不会造成太大的冲击，只会有良性影响。　　而且，值得注意的是，中国的人口基数大，药品市场的规模也很大，目前已是世界第二大医药消费市场。这意味着，药品价格也具备充分的挤压空间。　　降低进口抗癌药品降低关税，直至降至零关税，也是符合当前中国继续扩大开放的举措。开放的也是人文的，相信随着进口抗癌药品零关税的到来，在药品生产和销售领域，会有更多惠民改革随之而来，也会有更多的患者得到更好的治疗，获得幸福健康的生活。责任编辑：张岩", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-12_doc-ifyteqtq8515518.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-04-04/doc-ifyswxnq2269185.shtml", "head": "湖南浏阳市委书记党报撰文:简单粗暴也是懒政怠政", "content": "原标题：“简单粗暴”也是懒政怠政　　黎春秋　　多下精准精细的功夫，从实际出发，用行动说话　　在日前召开的中央全面深化改革委员会第一次会议上，习近平总书记强调，全面深化改革进入了一个新阶段，改革的复杂性、敏感性、艰巨性更加突出。当此之时，落实改革部署、推进事业发展，尤其需要领导干部树立正确的政绩观。　　“既要做让老百姓看得见、摸得着、得实惠的实事，也要做为后人作铺垫、打基础、利长远的好事，既要做显功，也要做潜功”。今年全国两会期间，习近平总书记在参加山东代表团审议时的这段话，为各级领导干部履职尽责、干事创业提供了根本遵循。消极应付、为官不为，这是典型的懒政怠政，应该着力根除。同时，也要警惕一些领导干部打着“积极作为”的旗号，追求一时的政绩，在行政上简单粗暴，搞“一刀切”“一锅煮”。　　“简单粗暴”看似雷厉风行、轰轰烈烈，实为披着马甲的懒政怠政。为“维护城市形象”，对所有流动摊贩一禁了之；为“保护生态环境”，对所有工业企业一停了之；为“整合教育资源”，在行政村合并时，对辖区内学校一并了之，凡此种种，每一个看似合理的目的背后，投射的都是懒政怠政的影子。取缔所有流动摊贩，比疏导分流、实施持证经营管理省事得多；关停所有企业，比全面排查、分类施策轻松得多；并村时索性一起并校，比为照顾偏远地方学生保留一定的教学点少操心很多。这种简单粗暴的行政方式，虽然给自己减少了些麻烦，虽然看起来是有所作为，却给人民群众增加了烦恼，透支的是党和政府公信力，伤害的是党群干群鱼水情。　　简单粗暴的作为，根源在于政绩观的错位，在于民生至上理念的缺失。一个设身处地为百姓着想的领导干部，看到的不仅仅是流动摊贩带来的城市管理难题，还有他们肩上担子所挑起的全部生计；一个有着正确政绩观的领导干部，看到的不仅仅是一串串关停企业的数据，还有这些企业的工人以及他们背后的千百个家庭；一个以人为本的领导干部，看到的不仅是学校管理的方便，还有偏远地区学生每天上学往返的艰辛与不易。改革进入深水区，各种利益错综复杂，要平衡好各方利益，必须兼顾各方诉求，既考量全局又谋之长远。把老百姓装在心中，把人民利益摆在至高无上的地位，才能避免“简单粗暴”。　　习近平总书记强调，人民对美好生活的向往，就是我们的奋斗目标。作为领导干部，必须时刻把人民群众幸福不幸福、快乐不快乐、满意不满意作为想问题、作决策、办事情的根本标尺，不走“简单粗暴”的捷径，多下精准精细的功夫，从实际出发，用行动说话，真正把工作做到人民群众的心坎上。　　（作者为湖南省长沙市委常委、浏阳市委书记）责任编辑：张玉", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-04-04_doc-ifyswxnq2269185.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-11/doc-ifyteqtq8426585.shtml", "head": "人民日报中央厨房:让8岁学生“认罪” 事情大在哪", "content": "原标题：让8岁学生“认罪”，事情大在哪　　　　睡前聊一会，梦中有世界。大家好，我是党报评论君。　　上学时，同学之间起冲突，最怕的是三个字：“你等着”。话虽短，却在人心里埋下了一根“恐惧的稻草”。“等着”是什么意思？要等到什么时候？会发生什么情况？的确，有些事情如果不说清楚，而是抛出一个极为简单的“判词”，就让人没底了。　　这几天，“有多大事”四个字，同样让人心里没底。事情是这样的：贵阳某学校一个8岁的孩子，被认为偷了笔，班主任当着全班同学的面录制了“认罪”视频。家长难以认同，找老师和学校协商，引来当地媒体关注。当记者就相关问题采访当地教育局工作人员时，他们回应道，“就算没拿东西，就算老师冤枉他了，又有多大事啊？”此话一出，语惊四座。　　每句惊人之语都是在击打人心。就像此事，虽然在一些事实细节上尚未清晰，如孩子是偷笔还是拿起来看一看、老师是强行认定过错还是有理有据、学校的回应处理是否偏颇，等等。但有一点再清晰不过了，那就是包括老师在内的相关教育工作者对待孩子和教育一事上，方式简单、态度敷衍。可以说，击中很多家长心中最柔软之处的，不只是这句“雷语”，而且是教育过程中的“简单思维”。 　　教育旨在让人成为“更好的人”。这首先要求教育工作者是“足够好的人”，学为人师、行为世范，才能真正成为“灵魂的工程师”。今天，当人们越来越重视高质量教育、越来越为教育竞争而焦虑时，一些看似不严重、不经意的表达方式、处理手段，都可能让孩子留下阴影、让家长耿耿于怀。当然，这并不意味着，应对教育难题，老师、学校和教育主管部门就要畏首畏尾、缩手缩脚，而是不该简化复杂问题、忽视简单问题。必须看到，教育有两个维度，一个是“复杂度”，一个是“深度”，单凭一架梯子就想攀登教育高峰，恐怕一不小心就会跌落、摔伤。　　办教育就是谋未来，但不是简单勾勒，而是系统描绘。在很长一段时间内，从幼儿园虐童到补习班“乱象”，从“择校热”到“学区房”，从不能输在“起跑线”到全家上阵“跑步前进”，教育焦虑每每都能成为社会的痛点和焦点。正是因为敏感脆弱又备受关注，教育才牵动着孩子、家长和教育工作者的心，也才必须要求各方都能在畅通配合与友善沟通中实现教育效果最优化。这件事也警醒我们，是时候摒弃“简单思维”了，更是时候让教育进一步科学化、规范化、法治化了。就像有专家提出的“六顶思考帽”，白色代表中立客观、绿色意寓生机勃勃、黄色象征乐观肯定、黑色指向怀疑批评、红色表达直觉感受、蓝色负责控制调节。教育作为系统性工程，在此过程中如何给自己戴好“思考帽”，同样值得深思。 　　有人说：“要发现你是否错了，最快捷的方式就是把你所相信的讲出来。”我们相信，中国的教育会在伴随阵痛中不断成熟；我们相信，譬如“有多大事”的简单思维会没有市场；我们相信，包括教育在内的各个领域，都能在各方齐心努力中得到发展；我们相信，一个拔节生长的中国会给人们带来美好生活……但请勿忘，对于中国教育、对于中国发展，你、我、我们不是“客人”而是“主人”，都需要为之奋斗。　　这正是：人生路上走，教育是为先。上好每一课，简约不简单。责任编辑：张岩", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-11_doc-ifyteqtq8426585.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-12/doc-ifyteqtq8515551.shtml", "head": "新京报：BBC纪录片陷造假门 摆拍和造假是两码事", "content": "原标题：BBC纪录片陷造假门，摆拍和造假是两码事　　BBC纪录片的口碑，是来自自然界的神奇，以及舍生忘死的摄影师们的勇气。而任何“造假”的纪录片，都是对勇气的玷污、对荣誉的污蔑。　　文 |二号少女　　一提到英国广播公司（BBC）的纪录片，许多人都会心生佩服。不过，近日多家媒体却爆出，BBC在2011年播放的纪录片《人类星球》（Human Planet）中，关于树屋部落的片段是假的。日前，BBC也已经承认造假。　　消息一出，很多网友认为，BBC演砸了，近一个世纪积累下的良好口碑彻底崩盘。事实是，这不是BBC第一次陷入造假门。比如，《人类星球》里的沙漠野狼其实是“家狼”，是动物园里跟驯狼师过日子的狼；再比如，《巴塔哥尼亚：地球的隐秘天堂》的火山爆发其实是合成的；还比如，《蓝色星球II》里1992年落水小黄鸭也是后来工作人员洒落的，并不是当年那批小黄鸭……这样让人沮丧的消息，难怪有些死忠粉都发微博留言说“累觉不爱”了。　　那么，纪录片到底能不能摆拍？在某些道具、情节上不那么完全真实的纪录片是否有违纪录片拍摄伦理呢？这就很有必要讨论了。　　BBC在《记录自然世界的原则》（相当于BBC纪录片工作者的工作手册）中明确提出：“当野外实景拍摄不实际，或者野外实景拍摄会对拍摄者或自然生命及其后代带来伤害时，可以使用圈养动物描绘自然界的现象。只需注意不要在影片中宣称该场景是在野外实际场景拍摄即可”。　　也就是说，纪录片不必完全忠实于自然，但这必须符合两个条件，一是，拍摄困难，将给拍摄者或动物及其后代带来伤害时可以使用圈养的动物；二是，不得给观众造成假象，认为这完全是摄影师在大自然中拍摄的真实场景。这在专业上，也被称为“摆拍”。　　之所以这么规定，是因为拍摄者无法完全呈现最残酷、真实的大自然，或是已经过去的历史。纵使技术进步得再快，时至今日，自然界中依然还有我们无法抵达的地方。这是之所以眼下业界允许纪录片“摆拍”的原因。　　但问题是，此次BBC被爆出造假的镜头？符合以上这两个条件吗？当然不。摄影师涉嫌的是“造假”，而不是复原自然的“摆拍”。“摆拍”说到底还是来源于真实，造假却是脱离了真实，这就有违纪录片伦理。　　BBC这段火遍全球的造假视频，讲述了巴布亚新几内亚科罗威人中的一个家族，搬进树屋生活的故事。这种树屋高达40多米，坐落在热带雨林一棵棵大树的树冠之上。　　然而，当探险家Will Millard随摄制组来到当年拍过《人类星球》的部落时，当地人告诉他，树屋根本不是“我们的家”，“只是委托建造的”。实际上，当地部落实际住的树屋离地面很近，高处的那些树屋只是用来举行仪式的，或是部落小孩子们碰面的地方。　　显然，摄影师这么做，只是为了营造拍摄效果、迎合人们的猎奇心态，这是愚弄观众、违背真实的“造假”。如果用一个词来形容，这属于纪录片界的“丑闻”，是绝对不该被允许的。因为观众基于对纪录片的信任，会基本相信摄影师的镜头语言，相信摄影师呈现出的自然世界。　　而摆拍乃至造假的争议，近年来国内最火爆的纪录片之一《舌尖上的中国》系列，也没能“免俗”。2014年5月12日，植物学博士顾有容在果壳网发表一篇博文，从植物学角度证明《舌尖2》第一集《脚步》中的镜头是嫁接的——藏族孩子一开始爬的是树干挺直高大的针叶树，可之后导演给出了一个近景镜头，却是一棵不同科目的树种。　　根据BBC的工作手册，《脚步》中的“摆拍”镜头并没有问题，因为位置太高，可能危及采蜜者与摄影师的生命。问题就出在“摆拍”得太不专业，连树叶都搞错了。　　说回BBC的纪录片，毕竟这是行业内一直被奉为圭臬的品牌，不少观众会将其影像当做电脑屏保。之所以这样做，是因为人们惊叹自然界的伟大，造物主的神奇，以及舍生忘死的摄影师们的勇气。　　而任何“造假”的纪录片，都是对勇气的玷污、对荣誉的污蔑。经过这一次次的造假门，但愿BBC能吸取教训，为观众呈现出最真实、生动的自然界。责任编辑：张岩", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-12_doc-ifyteqtq8515551.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-12/doc-ifyuwqez9405665.shtml", "head": "新京报：积分落户启动 入籍北京又打开一扇窗", "content": "原标题：积分落户启动，入籍北京又打开了一扇窗　　身为首都，本身又是一个特大型城市，北京的人口问题历来复杂、敏感，广受关注，积分落户政策的正式启动是项积极的举措。　　文 |熊志　　11日上午，北京市召开新闻发布会，向社会发布《》，决定从4月16日起，正式启动北京市首批积分落户申报工作。持北京市居住证、不超过法定退休年龄、在京连续缴纳社会保险7年及以上，且无刑事犯罪记录的，可参加积分落户申报。　　经过一年多的准备，北京积分落户终于由冷启动进入实施阶段。对于在北京长期稳定工作的外地人而言，户籍的大门又打开了一扇窗。在上述4项前提之外，他们在就业、教育、纳税和守法记录等9个指标上的积分达到一定门槛，就有可能转换成本地户籍，享受均等的公共福利。　　此番启动的北京积分落户还有一大亮点，那就是精简了申报流程。积分申报的4项前提和9大指标，每一项都对应着具体的“证”和“章”；而从公布的纵向流程来看，还有注册、关联单位、积分填报、确认提交等8大步骤。　　因为打通了部门之间的信息壁垒，落户申报的指标项都不需要民众亲自计算，大部分申请人足不出户就能完成申报流程，最大程度释放了数字化和信息网络化的红利。　　积分落户最终的落脚点是“人”，服务于人的自由流通和市场壁垒的破除，最终让城市成为有尊严的居所。与现有的大学毕业生落户、人才引进、投靠亲属等渠道不同，积分落户政策让长期在京务工的非京籍普通劳动者也享有了相同的机会。　　当然，如何充分利用信息网络化和简政放权的优势，保证落户的公正公平、公开透明运行；如何合理确定落户规模；分值权重的设置如何进一步优化等等，在具体的落地执行中，都还需要进一步磨合、完善。　　户籍制度的改革是一个长期的过程，人口资源与环境之间的矛盾也是我们面临的一个紧迫问题。不过，不管此轮积分落户最终能惠及多少人，加大改革、废除城乡的藩篱，是应该始终坚持的大方向。　　在这个过程中，那些辛勤工作在城市第一线的就业者，作为城市不可或缺的一部分，都有机会感受到这个城市的温度，这充分体现了北京这座城市的情怀与担当。　　身为首都，本身又是一个特大型城市，北京的人口问题历来复杂、敏感，广受关注，积分落户政策的正式启动是项积极的举措。责任编辑：张岩", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-12_doc-ifyuwqez9405665.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/2018-04-03/doc-ifyswxnq1786289.shtml", "head": "台媒：陈菊确定接任“总统府秘书长” 将发人事令", "content": "原标题：台媒：陈菊确定接任“总统府秘书长” 传蔡办15日发布人事令　　[环球网综合报道]据台湾“东森新闻云”4月3日报道，高雄市长陈菊是否北上接下总统府秘书长一位备受外界关注。尽管至今双方仍未证实，但昨陈菊被拍到“低调入府”，事后于“2018 年第十届IESF世界电竞锦标赛”签约仪式记者会时更声称，“战士没有选择战场的权利。”态度软化。据了解，陈菊接任“总统府秘书长”几乎是箭在弦上，现传出“总统府”15日就会发布人事令，预计4月下旬陈菊就会正式赴任。　　台当局“内阁”2月底进行第二波改组，原“总统府秘书长”吴钊燮接下“外交部长”一职，新任秘书长悬缺至今，外界盛传将由高雄市长陈菊接任此职。对此，陈菊多次回应，有新进展会向大家报告，并未多做透露。　　然而，陈菊2日早上被拍到“入府”与台湾地区领导人蔡英文见面，虽然称是针对“IESF世界电竞锦标赛”进行讨论，但据了解，陈菊北上其实已经势在必行，传出将于15日蔡英文出访非洲“邦交国”斯威士兰前发布人事令，待蔡英文下旬回国后，陈菊便会正式赴任。　　正在“保外就医”、却“不甘寂寞”的台湾地区前领导人陈水扁也相当关心此事，近日发表的“新勇哥物语”更爆料，称民进党“立委”刘世芳退出高雄市长初选的真正原因，与高雄市长陈菊北上接任“总统府秘书长”有密切关系，陈菊当时回应此说法时仅称，“谢谢指教。”责任编辑：初晓慧", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2018-04-03_doc-ifyswxnq1786289.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-12/doc-ifyuwqez9441251.shtml", "head": "新京报谈“北大口红”：没“北大”只有“想红”", "content": "原标题 “北大口红”：没“北大”只有“想红”　　　　来论　　4月9日，北大校友王梓在微信公号上发表一篇文章《我把北大校徽上的红色做成了口红，献给颐和园路5号的你》，阅读数迅速突破10万+。　　我曾感慨，北大学子不光卖猪肉会上新闻，送快递、开米粉店也会上新闻。北大毕业生应该从事什么行业，才不会被社会另眼看待？　　“北大”二字其实是北大免费送给所有毕业生和在校生的一份礼物。　　有的同学不想要，毕业之后便不再想与“北大”发生瓜葛，只想安静地做自己。　　有的同学要了，只是在落魄或遇到困难时祭出，权当救急锦囊。但他们有的其实心怀羞愧，比如“北大屠夫”陆步轩就说，“我给母校丢了脸、抹了黑，我是反面教材。”　　与此同时，也有一些人急不可耐地收下这份礼物，不管走到哪里，不管做什么事，都把“北大”这顶帽子亮出。严格来讲，只要不做违法乱纪的事，也无可厚非。行走江湖，有个标签总会方便一些，但没必要把学校看得过于神圣，个别人薅一薅羊毛不是大事。　　但是卖“北大口红”的王梓不属于其中任何一种。第一，她的吃相更难看。第二，她还真有可能违法乱纪了。　　有人爆料，这款口红在相关政府部门网站上查不到备案信息，是一款“三无产品”。这个创意可能还涉嫌抄袭自其北大同学。王梓的个人简历也被发现存在注水的成分。更重要的是，这款口红号称是“面向校友限量发售12000支”，严重违背了“兔子不吃窝边草”的“收智商税”行规。　　校友专供这点也是许多北大同学格外不满的原因，“我好不容易考上北大，就是为了给人当韭菜吗？”即使知道自己铁定不会缴纳智商税，可也没人想要被当成潜在韭菜。　　但所谓“面向校友”可能只是一种营销策略。就像市面上各种“特供”产品一样，谁掏钱就特供给谁。“北大口红”又不是凭学生证购买。考不上北大也照样可以买。恐怕这才是王梓同学心中的主要受众。　　□西坡（媒体人）责任编辑：张岩", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-12_doc-ifyuwqez9441251.txt"}
{"parent_url": "http://news.sina.com.cn/", "parent_title": "新闻", "sub_url": "http://news.sina.com.cn/china/", "sub_title": "国内", "sub_file_name": "./Data/新闻/国内", "son_url": "http://news.sina.com.cn/c/zs/2018-04-12/doc-ifyteqtq8515587.shtml", "head": "新京报:艺人炒作与未成年女友婚恋 这是毒鸡汤", "content": "原标题：艺人炒作与未成年女友婚恋，这是一种毒鸡汤　　可能让少年误入歧途的错误价值观，在公共平台应该继续整改，尤其对未成年人影响相对较大的文娱领域，相关监管部门更是不能放松警惕。　　文 |与归　　演艺圈情侣，宣扬错误爱情观被禁言　　公开资料显示，张木易、张千巽是某音乐组合成员。在两人的故事版本中，AKAMA MIKI（即后改名张千巽）的父母在2008年为热爱音乐的女儿请了一位叫张木易的音乐老师，两人因此相识。2012年6月29日，张木易与年仅12岁的AKAMA MIKI在微博公开恋情，两人年龄相差13岁。　　2018年4月4日，张木易连发两条微博，分别展示了自己在婚纱店的自拍和半张婚纱照，并配文：“你让我看到了这世界上最美的画面。”预示两人好事将近，张千巽也点赞了该微博，承认了该消息。　　是的，你没看错，从张千巽12岁开始，这份“爱情誓言”就滚动播放到现在。有些没有底线的自媒体开始炒作“00后都要结婚了，我还是单身狗”，但更多的对“未成年养成系”“恋童癖”的谴责。　　从6年前开始到如今，二人的公开“秀恩爱”一直引发争议。不久前，快手上推送的未成年妈妈引起轩然大波；仅仅一年前，亲子节目里的“父女CP”让该节目面临前所未有的舆论危机。这一回，或许后果更严重。在广电总局为抵制低俗内容严肃约谈快手、今日头条等平台并责令整改的背景下，继续炒作未成年人“养成恋爱”无疑是“顶风作案”。　　若是商业炒作，利用未成年人更是恶劣　　有段2010年的视频资料显示，10岁的张千巽参加安徽卫视《周日我最大》节目，当时一脸稚气的她说：“女生跟男生玩是很奇怪的。”那么，又是什么让这样一个懵懂的小姑娘，在两年后突然蜕变为“早熟萝莉”公开恋情，还称自己8岁时就对张木易一见钟情？　　演艺圈里，经纪公司每逢艺人有新的影视作品或者综艺节目上映，策划一些CP炒作已经见怪不怪，只是若张木易和张千巽的恋爱也是一场旷日持久的低俗炒作，由于涉及未成年人，性质就非常恶劣了。毕竟，两人的组合背负的是整个经纪公司的利益。微博管理员即给出说明“本次事件中是否存在有组织的炒作，微博将继续进行调查。”　　因此，问题的关键不在于张木易和张千巽是否存在“真爱”，而是其他未成年孩子会怎么想？又会在这种行为影响下怎么做？此外，二人身份的特殊之处还在于他们是艺人，当公众人物在公开平台上发言，尤其需要自律，需要社会责任意识。　　因为，指向未成年人的“恋爱”会向别有用心的成年“大叔”传达：我可以去找一个哪怕不满十岁小萝莉，玩一把“养成恋爱”；它同时也会向一些未成年人，甚至儿童传达这样一种感情取向：我觉得这位叔叔对我很好，我是不是要嫁给他？　　　　曾经红极一时的玛丽苏电影《暮光之城》有一个备受谴责的情节：狼人雅各布在女主怀着半人半吸血鬼的女儿蕾妮斯梅时，就爱上了那个还未出生的小姑娘。蕾妮斯梅出生后，雅各布就以未来伴侣自居陪伴左右。虽然电影是魔幻题材，而且有“烙印爱人”这样一个狼人种族择偶的设置，但一经上映还是被指“恶心”。　　不管是现实还是影视剧，这种双向的炒作，很容易破坏两个群体彼此心中习以为常的禁忌，甚至作用到实际行动中。事实上，二人的故事的确已经对不少人造成了影响，有的网友甚至以浪漫主义的笔调“歌颂”道，“那年她8岁，他20岁，遇见是《缘分》；后来她12岁，他24岁，注定《勇敢爱》……”这样的文字大概会让三观正常的人起一身不寒而栗的鸡皮疙瘩。　　为什么要坚决反对张木易和张千巽“秀恩爱”？尽管爱情不以年龄差距为束缚，姐弟恋、忘年恋都越来越被这个日益多元化、日益文明开放的社会所包容。　　但现代文明又再让我们恪守一道底线：未成年人的感情是需要保护的、需要引导的。可能让少年误入歧途的错误价值观，在公共平台应该继续整改，尤其对未成年人影响相对较大的文娱领域，相关监管部门更是不能放松警惕。责任编辑：张岩", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_zs_2018-04-12_doc-ifyteqtq8515587.txt"}
