{"parent_title": "新闻", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2014-03-14_030329703281.txt", "content": "　　本报讯 (记者付亚娟)昨晚9时，西安市政府新闻办召开新闻通报会，市卫生局、市教育局、市公安局雁塔分局、市食品药品监督局、雁塔区政府、莲湖区政府相关负责人，分别对的最新进展予以通报。公安部门已刑拘两所幼儿园的5名相关责任人。　　　　通报称，3月10日23时10分，接到家长反映枫韵幼儿园给幼儿服用处方药，造成部分家长聚集幼儿园的情况后，西安市委、市政府高度重视，省委常委、西安市委书记魏民洲，西安市市长董军先后作出重要指示。当晚，西安市相关部门和幼儿园所在区立即组成工作组，连夜进驻涉事幼儿园展开调查和处置工作。　　公安雁塔分局副局长梁伟表示，枫韵、鸿基新城幼儿园的法人代表孙某涉嫌非法行医，警方已立案侦查。　　目前，涉案主要犯罪嫌疑人孙某及枫韵幼儿园执行院长赵某、枫韵幼儿园保健医生黄某、鸿基新城幼儿园园长梅某、副园长赵某某等5人，被公安部门以涉嫌非法行医罪刑事拘留。　　　　经查，枫韵、鸿基新城幼儿园现有在册幼儿1455人，孙某等人为提高幼儿出勤率，增加收入，在明知自己没有取得法定资格的情况下，以“吃药预防幼儿生病”为由，擅自购买处方药盐酸吗啉胍片(别名“病毒灵”)，不定期安排工作人员给园内幼儿服用。　　通报称，现已查明，自2008年11月至2013年10月，该园冒用其他医疗机构名义，从4家医药批发零售企业先后分10次购进病毒灵5.46万片。给幼儿服用时间为：每年春秋两季换季时，小班孩子每次半片或一片，每天一次，连服两天，白开水溶解后喝掉。中班和大班孩子，每次一片，连服3天，药片发给孩子白开水送服。一般上午10时服用，有时增加服用次数。　　目前，上述嫌疑人已供述部分犯罪事实。更详实的情况正在核查中。　　　　西安市教育局局长李颖科表示，从12日晚上开始，市教育局连夜对两所幼儿园进行全面接管，并从公办幼儿园抽调部分人员进驻两所幼儿园。枫韵幼儿园现已进驻教师81人，每个班配备3名教师。幼儿园还配备5名厨师，1名园长，1名副园长，2名保健医生。　　鸿基新城幼儿园进驻教师90名，其中原有教师29人，另外61名为抽调人员。此外还配备了安保人员。西安市卫生局通报，事件发生后，该局先后两次组织省市药剂、呼吸、儿内等权威专家对“病毒灵”的适应症、禁忌症、毒副作用等方面进行医学评估，并给出综合意见。本着对幼儿健康安全负责的态度，根据家长意愿，市卫生局从12日开始，分批组织服用药品的幼儿在西安市儿童医院免费体检，并组织专业医生对检查结果进行分析研究。截至13日下午4时，已有185名幼儿接受体检。　　　　据涉事幼儿园负责人交代，因了解到病毒灵可预防感冒、增强抵抗力，为提高出勤率，因此给部分班级的幼儿服用，此举未事先征求幼儿家长意见。　　11日、12日，西安市卫生局先后两次组织市属相关医院药剂、感染、呼吸、儿内等方面的专家，及西京医院、唐都医院、交大一附院、交大二附院药剂学、儿科专家对“病毒灵”的适应症、禁忌症、疗效、毒副作用等方面进行医学评估。　　专家给出的意见综合为：一、涉事幼儿园使用的“病毒灵”为国药准字号药物，药品在有效期内，有儿童服用剂量说明(10mg/kg)，为处方用药；二、“病毒灵”在我国已使用50多年，用于流感病毒及疱疹病毒感染的治疗，在体内通过肝脏代谢，24小时随尿排出体外。经专家讨论及查阅相关文献，该药预防性效果不明显；三、“病毒灵”的不良反应可引起出汗、食欲不振及低血糖等反应，查阅此药的相关文献及资料，未见其它不良反应。如出现不适症状，建议医学观察。　　　　西安市食药监局局长吕强表示，目前，该局已成立专案组立案调查。11日，西安市食药监局对在枫韵幼儿园现场检查发现10瓶共计1000粒盐酸吗啉胍片，依法进行扣押，并送至西安市食品药品检验所检验。检验结果为，这10瓶药品由山西津华晖星制药有限公司和山西临汾宝珠制药有限公司生产，这两个产品均符合规定。该局正在对药品来源进行调查。调查结果将在第一时间向社会公布。如果发现该公司有违法违规行为，将依法依规严肃处理。　　　　幼儿园的保健工作应由谁来监管？西安市卫生局局长刘顺智表示，按照规定，幼儿园卫生室必须取得医疗机构许可证，保健室必须具备保健资格证。幼儿园的日常卫生保健由当地保健机构负责日常指导、培训和工作监督。国家对幼儿园使用预防类药物有严格规定。　　现在这两个幼儿园的孩子们正在接受体检，市卫生部门将组织省、市级专家，对检查结果认真分析评估，然后对每个孩子的检查结果，进行个性化、有针对性的跟踪指导，保证孩子今后健康方面不出问题。　　下一步，有关部门将联合，强化对幼儿保健工作人员的培训，加大对幼儿园的监督指导，保证幼儿保健工作顺利进行，防止其他幼儿园出现类似情况。　　　　　　昨日上午，西安市儿童医院大厅内已立起两张工作台，分别接待枫韵幼儿园和鸿基新城幼儿园的家长。上午10时许，部分家长已带孩子体检完毕，准备离开，家长表示，部分体检结果要到第二天才能知晓。　　枫韵幼儿园学生家长黄先生说，12日下午他就带孩子来儿童医院体检了，已领到体检结果。根据西安市儿童医院出具的生化检测报告显示，在这份血清样本中，19项检测数据中有2项超出参考值，其中血清碱性磷酸酶测定结果为625，参考范围是69.0—325.0，医生表示，这是由于孩子体内的钙磷代谢导致，并没有问题。　　由于对检测结果不放心，黄先生又电话咨询了一位医生朋友，在得到类似结果后，黄先生表示，他打算现在先把孩子放在家里，再做打算。　　截至昨日中午12时，西安市儿童医院前台已收到139份体检申请表，其中103份来自鸿基新城幼儿园幼儿的家长，另外36份由枫韵幼儿园幼儿家长提供。　　西安市儿童医院一工作人员表示，目前医院针对这两家幼儿园学生开展的体检项目有肝功能、肾功能、血常规、尿常规、血糖五项。针对家长们的提议，医院又于13日上午增加了心肌酶和B超两项检查。　　本报记者孙昊　　　　　　西安两所幼儿园近日被发现违规给园内幼儿集体服用处方药“病毒灵”，引来社会舆论一片哗然。涉事孩子身体可能遭受的损害令人心痛，事件所暴露出来的监管漏洞无疑同样令人心惊。　　幼儿园长期给幼儿集体服用处方药，这种罔顾孩子健康的行为不仅涉嫌违法违规，更在某种程度上突破了做人的道德、职业的底线。在服药问题上负有直接责任的幼儿园医生、园长、法人代表等都难辞其咎，必须在查清事实真相的基础上依法惩处。　　值得注意的是，相关职能部门的监管缺失责任也不容推卸。幼儿园长期大量使用“病毒灵”这样的处方药，从购药到保存直到最后的服用环节居然无人监管，其“畅通无阻”的程度令人费解。众所周知，我国对于处方药的购买有着一整套严格的规定和限制，而涉事幼儿园竟能从药品批发企业大量购入“病毒灵”，相关制度形同虚设、药监部门的无所作为可见一斑。　　涉事的两所幼儿园虽然是民办幼儿园，但同样在所在地教育主管部门监管范围。幼儿园、中小学等作为孩子较为集中的场所，是公共卫生安全事故易发区域，也是卫生部门需要加强监管和巡查的重点。如果当地相关部门监管及时得力，应该能够全面掌握幼儿园日常运营管理的动态。而涉事幼儿园在未告知家长的情况下，长期给幼儿集体服药，这种不正常现象当地教育和卫生部门却一无所知，此种情形，令人费解。　　保护儿童的身心健康，保障儿童的合法权益，是党和政府义不容辞的责任。面对让人痛心的幼儿“被服药”事件，果断追责并严格自省是应有的态度，依法惩处园方相关责任人的同时，对存在监管失职的部门进行问责深究，进而举一反三，才能给公众一个交代。据新华社　　　　　　本报讯(记者付亚娟)昨日下午6时，省委常委、西安市委书记魏民洲在枫韵幼儿园召开现场专题会议，传达省委书记赵正永在省委专题会议上的重要指示精神，进一步研究处置幼儿服用处方药的工作措施，夯实工作责任。　　西安市相关领导和公安、教育、卫生、食品药监及高新区、雁塔区、莲湖区主要负责人参加会议。　　会议指出，要严格属地化管理责任，引导家长依法理性表达诉求。要实行干部包户制度，逐户了解家庭情况、家长诉求、孩子现状，建立台账、造册登记、不漏一人。要全面调查两所幼儿园的审批、日常管理等各个环节。　　会议要求，要组织专家做好两所幼儿园幼儿的逐一体检工作。要做好两所幼儿园接管工作，确保幼儿入园正常。要加快调查，依法依纪严肃追究相关单位和人员的责任。要立即召开新闻发布会，如实公布事件调查和处置情况。　　相关报道：　         　         　　             (原标题：幼儿园服药事件5人被刑拘(图))", "sub_url": "http://news.sina.com.cn/china/", "head": "西安幼儿园服药事件5人被刑拘 5年购药超5万片", "parent_url": "http://news.sina.com.cn/", "son_url": "http://news.sina.com.cn/c/2014-03-14/030329703281.shtml", "sub_file_name": "./Data/新闻/国内", "sub_title": "国内"}
{"parent_title": "新闻", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2014-03-14_133029708060.txt", "content": "　　昨日上午，非年非节，位于普洱市主干道振兴大道的云南省普洱市金孔雀交通运输集团有限公司(原云南思茅交通运输集团公司)门前，十个一万响的鞭炮被摆成一个“V”字形燃放，公司门前挂着“贪腐份子沈培平被查处，罪有应得，大快人心。”的横幅。　　“鞭炮大部分是当地的公务员送的，一小部分是工人自发买的，沈培平被查处大家都很高兴。”现场的一位市民对《法制晚报》记者说。“不仅仅是今天，9号沈培平被调查的当天晚上，就有人燃放烟花爆竹庆祝了。”一名出租车司机表示。　　5天前，中纪委公布消息：云南省副省长沈培平涉嫌严重违纪违法，目前正接受组织调查。　　3月12日，中央组织部有关负责人证实，沈培平涉嫌严重违纪，，现正在按程序办理。在升任副省长之前，沈培平曾于2004年至2013年，先后担任普洱市代市长、市长、市委书记。　　　　法晚记者在云南金孔雀交通运输集团有限公司门前看到，燃放现场引得过往的市民纷纷驻足观看拍照，在点燃鞭炮前，市民们在一侧排成一队，提醒过往的车辆进出以保证安全。　　云南金孔雀交通运输集团有限公司，改制前为云南思茅交通运输集团公司，改制后该公司将国有资产和国有股权从公司全部退出，终止公司国有企业性质；调整职工的劳动关系，终止职工“国有”身份。　　对于沈培平被调查一事，原云南思茅交通运输集团公司职工杨乡云对《法制晚报》记者表示：“我不惊讶，去年11月中纪委巡视组来云南的时候，我们就已经有了感觉。”　　他说，2003年10月，原云南思茅交通运输集团公司实施企业产权制度改革，沈培平介入领导改制小组。　　对于职工的安置，主要分两步展开。首先解除云南思茅交通运输集团公司与全部在职职工的劳动关系，向职工支付经济补偿金按照每年工龄1500元计发，职工领取后，其国有企业职工身份自行消失。　　对于选择自谋职业的职工，政府再给予人均5000元的一次性再就业启动金。其余职工在双向选择的基础上，原则上全部由新成立的公司接收、安置。　　记者采访的资料显示，该公司2221名职工中，有800多名被以开除、内退、病退等理由除名，占总职工人数的36%。职工代表杨乡云等认为，改制后的公司一方面是为了收回股权，当时国有股占40%，职工股占60%；另一方面是想留住职工的工龄置换金。　　“公司执行的是钱走人走，钱在人留。职工的工龄置换金，你要拿钱，立马让你下岗。”一位职工说。　　2003年12月，职工开始集体举报讨说法。经过多年的呼吁后，2008年8月21日，普洱市公安、财政等八大局开始就思茅交通运输集团公司改制一事与职工代表座谈。　　数百名职工认为沈培平领导的改制小组没有解决问题的诚意，2010年，杨乡云、李金玲、陈玉华等38名职工代表前往北京递交举报材料，被安元鼎保安公司截留后移交给普洱市公安局。杨乡云等人认为，这些是由沈培平指使普洱公安与安元鼎保安公司共同策划实施的。　　2010年5月，杨乡云被判有期徒刑一年，缓刑两年。同年7月，杨乡云被评为“优秀共产党员。”“这不是笑话吗？我是党员，他们没有开除我的党籍就判刑。”杨乡云说道。　　曾经多次和沈培平接触的一名普洱市政法干部向记者透露，在市常委会上，沈培平在指示公检法办案时曾毫不掩饰地说，“举报人抓了，给他们判刑，抓错的也要抓，判错的也要判。”　　　云南省商务厅一李姓退休干部告诉法晚记者，沈培平在任普洱市市长期间，强势推行的旧城改造工程，被视为其“落马”的最大诱因。有人分析，沈培平被调查实为贪腐，其导火索却源于强拆。　　2010年9月13日，央视《焦点访谈》以“‘旧城改造’与‘商业拆迁’”为题报道了沈培平治下的“普洱式拆迁”。　　普洱市政府于2010年4月连续出台的两份文件，为拆迁定调“提升城市品质，改善居民居住条件”。文件中表述：“市政府将对中心城区进行旧城改造，部分地段将进行拆迁，范围涉及500亩土地，1800多户住户”。文件还明确规定了所有住户都必须签订完搬迁协议的具体期限。　　此次拆迁范围都是普洱市中心城区内最繁华的黄金地段，其中有一大部分甚至建成只有几年时间。然而，在普洱市中心城区还有不少老街区，破旧、简陋、生活设施落后，居住条件差，却不在此次旧城改造范围内。对此，时任普洱市建设局局长胡剑荣在接受《焦点访谈》采访时表示，新旧是一个相对概念，是表述和理解的不一样。　　而在一份“普洱市中心城区旧城改造工作方案”中，这些将要进行拆迁的土地，都已经标注上了挂牌拍卖的时间。胡剑荣证实，此次旧城改造的地块都属于商业开发，“商业集中开发实际上是让这个城市更有活力。”　　根据普洱市政府提供的材料，此次开发的500亩土地中有相当一部分是行政事业单位的办公场所，是政府资产，此外还有1800多户住户的房产。据调查，很多住户都表示不同意拆迁。对此，相关负责人表示一定会尊重住户意愿，做好协商沟通工作。而实际情况又如何呢？　　实际上，普洱市政府对于此次拆迁工作，已经硬性规定了每一阶段的完成期限。4月份发通知，7月底完成签字，8月份土地挂牌出让。为了保证短时间内完成拆迁，普洱市政府又出台了一系列配套措施。在一份市政府文件中，要求将签订拆迁协议的任务分配到住户所在单位，各单位要成立拆迁工作领导小组，单位领导充当第一责任人，并实行层层包干，如果某一级责任人所负责的范围内有人不签协议，那么这位责任人就会被通报、问责，甚至免职；这项工作被作为党员干部政绩考核的重要依据，实行一票否决制。　　在2010年4月28日召开的普洱市旧城改造领导小组动员大会上，沈培平说出了那句令人哗然的雷人语录：“同意搬迁的大大地好，不同意搬迁的大大地坏。”　　由所在单位领导出面做工作的方式，给了住户很大压力，很多人在这种情况下，不得不在协议上签了字。一位住户说：“领导说了，如果不支持配合，就是砸他的饭碗，他也会砸我的饭碗。我仅以工作收入来养家糊口，所以说，种种压力下也不得不签。”　　《焦点访谈》最后在节目中表示，与此次拆迁地块位置邻近、价位相当的地段，已经交易的土地出让价为每亩600多万元。按此计算，这500亩土地拍卖后，政府可从开发商那里获得30多亿元土地出让金。　　　　沈培平还有着“茶市长”的称号。在此前的全国“两会”、云南省“两会”上，沈培平经常拿出普洱茶给代表、记者“泡上一杯尝尝”。　　早在2003年1月到2004年11月担任云南省政府副秘书长期间，沈培平就开始关注普洱茶产业的发展和壮大，整合云南省的茶叶企业和行业协会。　　沈培平自己也曾表示，“我是2001年开始收藏普洱茶的，收藏最久的有上百年。普洱茶是云南特有的文化瑰宝，应该把这独有的东西做大，刚做省政府副秘书长时，我就搞了一系列的推介活动。当时省政府大院里面只有为数不多的几个人对普洱茶情有独钟，而现在，省里的领导大都喝普洱茶。”　　　除了“茶市长”的称号，沈培平还有多个头衔：北京普洱茶研究院院长、世界茶文化交流协会名誉会长、韩国韩瑞大学普洱茶学院名誉院长，曾发表了大量有关茶的文章。还主编了《走进茶树王国》一书，被称之为“我国第一部由地方政府主编的，关于茶树、茶树品种资源、古茶树资源的巨著。”此外，还有《中国普洱茶文化》、《普洱茶连环画》等书。　　云南省政府信息公开门户网站显示，沈培平曾于2004年9月至2007年7月在北京师范大学资源学院自然地理学专业作为在职研究生学习，获博士学位。　　《法制晚报》记者通过查询获知，沈培平的博士论文亦是以普洱茶为题——《云南省普洱茶产业发展研究》，其导师分别为北京师范大学副校长兼北京师范大学资源学院院长史培军和北京师范大学资源学院、自然资源专业自然资源高效利用与区域发展方向博士研究生导师刘学敏。　　　　3月14日上午，法晚记者走访了普洱市区内的书店，发现位于振兴大道上的新华书店还出售有沈培平编著的《走进茶树王国》、《普洱茶连环画》两种书。《走进茶树王国》这本书分平装本和精装本两种，售价分别为180元和260元。　　书店工作人员告诉记者，沈培平的书在当地并不畅销，也没有接到下架通知。　　普洱市人民东路上，一名茶商告诉记者，他曾于2008年在昆明举办的普洱茶博览会上购买过沈培平的《走进茶树王国》一书，“当时是沈培平亲自签名售书，很多人都在排队”，说话间，这名茶商便把沈培平的签字页摆在了记者面前。他说，之所以买这本书，是因为它里面关于普洱茶的知识很实用。沈培平被调查之后，自己的生意并没有受到任何影响。　　　　比起“茶市长”的绰号，沈培平“沈矿长”和“沈大胆”的绰号更为普洱市市民所熟知。　　除此之外，沈培平的“电梯式升迁”也饱受公众质疑。他以专科学历起步，由一个中学教师进入官场后，其仕途呈现跳跃式跨越，学历也如“翻跟斗”般到了博士。　　沈培平早年从保山师范专科学校中文系毕业后，在中学担任教师多年，1989年步入仕途，先后在施甸县政府办、县委办任职，1997年担任腾冲县委书记，2003年担任云南省政府副秘书长，之后历任思茅市市委副书记、市长，普洱市市委副书记、市长，普洱市市委书记。后升任云南省副省长，直至被中纪委调查。　　沈培平在担任腾冲县委书记期间，就读中央党校函授学院并取得了“经济管理专业在职研究生”的学历。在担任思茅市市长期间，他还获得北京师范大学资源学院“博士学位”。　　对此，人民网提出了质疑。指出沈培平的履历中并没有指出上述两段经历所对应的学历或学位。　　2007年7月，沈培平从资源学院自然地理学专业在职研究生毕业，获博士学位。　　同年12月，他被聘为“北京师范大学资源学科建设与发展指导委员会”委员、资源学院兼职教授。　　人民网对此表示，不考虑其他同时授予的职位，沈培平从博士毕业到成为兼职教授，仅花了5个月时间。　　相比大多数学术研究者攀登这段职称之路所要通过的重重关卡：讲师、副教授、教授——通常每个阶段要花费全职的数年或十数年——沈培平的效率不可谓不高。　　　　沈培平是中央“打虎”以来，云南省落马的“第一只大老虎”，也是今年以来第4位、十八大以来第22位被调查的省部级官员。　　他最后一次公开露面是在3月2日至3日，他到云南澜沧自治县调研指导第二批党的群众路线教育实践活动。　　3月10日，《法制晚报》记者在云南省政府信息公开门户网站上发现，沈培平的个人信息已经被剔除。　　公开报道显示：2014年2月13日，中央第五巡视组向云南省反馈巡视情况时指出，党风廉政建设形势严峻，反映领导干部问题较多，工程建设、矿产开发、土地使用以及教育、医疗、社会管理等领域腐败案件易发多发；在干部选拔任用方面，用人视野不够宽，执行干部政策法规有偏差，干部选拔任用不够规范，用人方面问题时有反映。同时，巡视组还收到反映一些领导干部的问题线索，已按有关规定转中央纪委、中央组织部有关部门处理。　　值得一提的是，时任副省长的沈培平也出席了此次会议。　　文并摄/法制晚报深度记者齐庆涛统筹执行/朱顺忠　　　　云南施甸人，1985年4月加入中国共产党，1981年8月参加工作，博士研究生学历　　2003.1-2004.11云南省政府副秘书长、办公厅党组成员　　2004.11-2005.3云南省思茅市委副书记、代市长　　2005.3-2007.4云南省思茅市委副书记、市长　　2007.4-2009.12云南省普洱市委副书记、市长　　2009.12-2013.1云南省普洱市委书记　　2013.1-2013.2云南省政府副省长、党组成员，普洱市委书记　　2013.2-2014.3云南省政府副省长、党组成员", "sub_url": "http://news.sina.com.cn/china/", "head": "云南副省长沈培平被查 普洱市民放鞭炮庆祝", "parent_url": "http://news.sina.com.cn/", "son_url": "http://news.sina.com.cn/c/2014-03-14/133029708060.shtml", "sub_file_name": "./Data/新闻/国内", "sub_title": "国内"}
{"parent_title": "新闻", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_sd_2014-03-20_105129752193.txt", "content": "　　需要加薪的并不仅仅是公务员。为什么见不到农民工、农民、护士、环卫工、城市贫民喊穷？在全国“两会”上，为什么没见到他们的代言人来为他们的“加薪”提交提案？这个失衡的博弈格局，比一些议题本身更值得探究、反思。　　作者：石 勇　　不出所料，在全国“两会”上，公务员“加薪”的议题成了一个热点。　　这很好理解。毕竟在此之前已经有了一波公务员的叫苦潮，包括网上，媒体上，也包括地方的“两会”。舆论的发酵，为其在全国政治舞台上的公开言说作好了铺垫。　　有人说公务员在言论上是一个“弱势群体”，这需要辨析。他们只是在官民关系的紧张中，作为公众眼中的“特权阶层”而在道德上处于劣势，使其某些利益诉求的正当性值得怀疑。但这一点从来没有妨碍他们在博弈上的优势。毕竟，手中掌握的权力，使他们绝不是这个社会的弱者。即使不方便大声地表达自己的利益诉求，也会有自带干粮的代言人帮他们干。　　全国政协委员、作家何香久大概就是这样一个自带干粮的代言人。他提交提案建议提高公务员的工资，给出的说明是，自己有不少公务员朋友，对他们的收入比较了解。　　无法证实或证伪何香久委员所说的是否为真。值得注意的是，对于这一提案，网上一片骂声。有人问，何香久委员不知有没有农民工朋友，会提议给农民工加薪吗？言论中，隐隐透露出对精英阶层利用全国“两会”这个平台为强势群体说话的不满。　　好像何香久委员是有农民工朋友的。一篇报道显示，他感慨农民工的不容易，说农民工的生存状态绝对值得每个人去关注，并且说农民工再也不会从他心里走出去了。看上去，他应该知道农民工的生存处境比公务员差得多，可为什么不提给农民工加薪而只提“让农民工享受更多文化权益”呢？　　呼应何香久委员的，还有另一个政协委员，正大集团副总裁杨小平。他的发言更进了一步，不仅建议提高公务员工资，而且说，“不可能既低薪又高效”。这已经不只是叫苦，而是有要挟的意思了：不多给钱，我就不好好干活！　　全国政协委员、全国政协社会和法制委员会主任孟学农也加入了这场争论。他说，考虑到中国的国情，不赞成当前大幅度提高公务员的工资，群众会有意见。不过，应该鼓励公务员工资向基层和贫困地区倾斜。如果觉得公务员收入不够高，可以“下海”畅游去。孟主任的这番话，仍然预设了应该提高基层和贫困地区公务员工资。但没想到网上又骂声一片，只不过骂的人从老百姓换成了公务员。　　争论的高潮，是人社部的表态。全国政协委员、人力资源和社会保障部副部长何宪3月6日表示，公务员工资制度改革还处在研究阶段。改革应当重点研究解决工资结构、地区差距等四个方面的问题。　　至此，从公务员叫苦潮开始，到人社部的表态，加薪大体上已经走完了一定的程序。剩下的问题只是什么时候加，加多少，如何加。　　当然也不是完全没有悬念。政府自然不会让“自己人”觉得吃亏(如果觉得吃亏，辞职的人已经一大堆了)，加工资从逻辑上来说是注定的。但是，正如李克强总理所说的，现在正是政府要过紧日子的时候。2014年，要坚持过紧日子，财政供养的人员只减不增。　　中国要养活、养好庞大的公务人员，其实并不容易。审计署在2013年12月30日，曾经发布过一个关于全国政府性债务审计的结果。截至2013年6月底，全国各级政府负有偿还责任的债务206988.65亿元。而据统计，中国人的人均宏观税负接近万元。不过紧日子，怎么行？　　反腐、整顿吏治遏制各种福利的滥发，本身既是让官场清廉，也是中国全面深化改革，破除既得利益格局的阻碍的重要手段。在这个时候，公务员喊穷声音四起，颇有碰到了既得利益而遭到反弹的意思。这是一个重要的博弈，马上以加薪的方式来安抚公务员，从强化权威的角度来说，并不是太恰当。　　可以说，对于公务员来说，加薪并不是问题，问题是不能是现在。不愿意去理解政府所碰到的困难、纳税人的痛苦的公务员，是让人遗憾的。　　从某种意义上讲，精英阶层在全国“两会”上提议给公务员加薪并不明智。这会激起民众的情绪反应。把一个人人挤破头想进入的“队伍”说得很惨，不加工资好像就不能保持“队伍”的稳定，并不太符合人们认知上的直觉。　　很多基层和偏远地方的公务员，的确日子过得并不如人们所想象的那么好。他们也有沉重的生活压力。这些压力，如每个普通老百姓一样。给他们加薪是不过分的。但问题是，到现在为止，我们缺乏公务人员的收入透明度，民众无从知晓公务员所晒出的工资，在他所有收入中的一个比例。而且他们在养老、医保上的“特权”也没有打破。缺乏这些条件，加薪有可能得不到出钱的人—纳税人—的认同。　　有必要注意的是，无论是按照给公务员加薪的逻辑，还是实际情况，需要加薪的并不仅仅是公务员。为什么见不到农民工、农民、护士、环卫工、城市贫民喊穷？在全国“两会”上，为什么没见到他们的代言人来为他们的“加薪”提交提案？这个失衡的博弈格局，比一些议题本身更值得探究、反思。", "sub_url": "http://news.sina.com.cn/china/", "head": "公务员调薪博弈失衡：需加薪的不仅是公务员", "parent_url": "http://news.sina.com.cn/", "son_url": "http://news.sina.com.cn/c/sd/2014-03-20/105129752193.shtml", "sub_file_name": "./Data/新闻/国内", "sub_title": "国内"}
{"parent_title": "新闻", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2014-03-19_083629742332.txt", "content": "　　红山网讯(记者李文雄) 3月17日19时20分许，犯罪嫌疑人艾力牙尔·热米提力(阿克苏人)在沙依巴克区雅玛里克山片区管委会新雅社区门口持械袭警，造成1名民警受伤，受伤民警当即被送往医院抢救。犯罪嫌疑人艾某被赶到的民警当场击毙，无其他人员伤亡。现案件正在侦办中。", "sub_url": "http://news.sina.com.cn/china/", "head": "乌鲁木齐发生袭警案件 嫌犯被当场击毙", "parent_url": "http://news.sina.com.cn/", "son_url": "http://news.sina.com.cn/c/2014-03-19/083629742332.shtml", "sub_file_name": "./Data/新闻/国内", "sub_title": "国内"}
{"parent_title": "新闻", "son_path": "./Data/新闻/国内/news.sina.com.cn_c_2014-03-20_135329753403.txt", "content": "　　本报记者 王潇　　自，已过去20多天。而舆论始终没有消停。　　3月10日，南京市鼓楼医院发布微博称，陈护士双下肢肌力部分已经恢复到Ⅲ级，再度引发轩然大波。　　“奇迹出现了，一个据说后半生要坐轮椅的瘫痪病人，这么快就开始恢复了！”一位网友戏谑道。　　“为什么一会儿说恢复，一会儿又说瘫痪？”“医院是迫于压力吗？为什么要修正诊断？”“护士是在装病吗？”　　为回答公众的疑问，记者历时两周，找到当事的护士、鼓楼医院的医生、参与会诊的院外专家，以及了解事件的相关人士。　　我们去掉一切模棱两可的猜测，尽最大的努力呈现事实。　　2月27日，玄武分局公布事发经过的视频后，有网民质疑视频的真实性。　　有人尝试一帧一帧地去分析视频是否经过剪辑，发现“有跳帧”的情况，以此认为可证明视频为假。记者咨询公安部物证鉴定中心视频侦查技术处处长许小京，他说：“这不好说。监控录像出现跳帧我们在工作中也会遇到，这是因为监控录像质量本身决定的。”　　3月5日，南京市公安机关声明，调取和公布的视频资料是完整、真实的。　　而记者找到了视频中和陈星羽同时在护士台的金玲(化名)。她告诉记者：视频和事实是符合的。　　她在25日凌晨0：30来与陈星羽交班。以下是她回忆当晚的情景：　　交班的时候星羽老师就告诉我，有家属来过电话，不满意安排急诊患者进女儿的房间，她说，如果在你班上来的话，骂你的话，你就听听，发泄了以后，应该就会回去了。我说那行。　　打人者来的时候，我正在房间里面配水(输液)，就听见一双高跟鞋走进来，但也没听见吵架。她打的第二下，我才走出房间。　　我就问：“什么情况？”那位家属也搞不清到底是哪位护士安排的床，就开始指我、推我、骂我，星羽老师觉得我比较无辜，就护着我，对家属说：“哎，你不要这样。”结果家属回过头就把她拖到了护士台外面。　　我也被吓到了，我在后面拽，我说：“不要，不要这样。”女家属讲了很多骂人的话，太快，也听不清。　　后来朱医生出来了，我就没有太留意下面的事情。我一直陪着星羽老师。　　(男家属打陈星羽了吗？)他没有打。　　(后来陈星羽怎样？)她先是肚子疼，手指也变得僵硬。我一直抚摸她后背，感觉她在出冷汗，当时我以为她紧张，后来发现她全身都僵直了，我就知道情况不对了。脸色通红的，一直止不住地在哭。给她喝水，也在呛咳，估计那个时候呼吸道也痉挛了。真的没想到会那么严重，第二天我打电话过去问，还是在会诊，没有好转。　　网络上流传多张病程记录的照片，其中有一张有着主任的修正诊断，对此，有网络传言称：“医院被封口……医院要求修改诊断，王斌主任怒摔白大褂。”　　鼓楼医院骨科知情人士否认主任怒摔白大褂的细节。“所谓医院内部透露的消息、被封口等等，我们也没有收到，只是说把病历拍下、流传出去是不符合规范的做法。”　　“修正诊断也是上级医生所做的再正常不过的事。”按照病历书写规则，入院病历可以由实习医务人员、试用期医务人员书写。随后需要经过在本医疗机构合法执业的医务人员审阅、修改并签名，并注明修改时间。　　“虽然主任修正了诊断，但实际上，主要诊断并没有改变，就是脊髓震荡伴截瘫。”　　按道理，脊髓震荡应该在几天内恢复，但经过一周治疗，护士的肌力依旧停留在二级的水平，直到3月10日才变为三级。“护士是在装病吗？”有网友问。　　为陈星羽会诊的北京市宣武医院神经外科主任、康复医学科主任凌锋以及南京脑科医院医学心理科主任李箕君均对此否认。　　“装瘫痪？装不了的！”凌锋说。　　她介绍，肌力检查，是要求患者主动运动，这也许可以伪装；但肌张力检查是被动运动，尤其是肌张力减低，是无法装的。　　肌张力低下，是指肌张力低于正常静息水平，肌弛缓柔软，被动运动时关节活动范围增大、阻力感消失的状态。“和检查正常人的腿手感完全不一样，阻力也完全不一样。”一位神经内科专家介绍。　　凌锋是在3月4日对陈星羽进行的会诊，她给陈星羽的查体结果与鼓楼医院的基本一致。凌锋最令人熟知的事迹，是救治了被英国医生认为“脑死亡”的凤凰女主播刘海若，如今刘海若已几近康复。　　南京脑科医院医学心理科主任李箕君是在2月28日参与陈星羽的会诊的。他有多次医学鉴定的经验。　　检查中，李箕君更关注病人在精神心理方面的细节。他注意到，专家问话时，陈星羽说着说着就流下泪来，同时整个过程的态度是“真诚”、“阳光”的。　　“当然这些是主观可以控制的，但神经检查这是人主观无法控制的。”痛觉、触觉等，这些都是与神经解剖的分布相匹配的。　　“我们在检查时明显感觉受打击以下的部位是感觉减退，这不是能装病装出来的。检查中，专家用大头针戳，她是毫无反应的。这种反射不是主观意识能控制的。”　　如果说视频没有作假，护士也没有装病，那到底为何能造成这样严重的后果？　　目前，卫生局公布的4次专家会诊结论为：“是由于外伤导致脊髓一过性损伤和急性应激反应共同作用所致。”　　鼓楼医院骨科主任对此解释，病人的病情不是单一的，而是多种原因导致的结果。“一方面我们考虑是脊髓震荡。患者受到打击、拖拽的过程，有可能引起脊髓震荡。但是现在护士的情况实际比脊髓震荡要更严重。所以另一方面还考虑是急性应激障碍导致的。”　　南京脑科医院医学心理科主任李箕君会诊后也给出心因性瘫痪的诊断。　　“为什么诊断心因性瘫痪？第一，护士确实出现瘫痪症状；第二，和心因关系密切；第三，护士是第一次发作(这是区别于癔症性瘫痪的特点)。”　　心因性瘫痪是怎么发作？“确实，按常理去分析视频似乎不能理解护士为何会瘫痪，但我们在临床上见过的发病与受伤情况不相符的病人太多了！还有病人没有受到肢体打击也瘫痪呢。”　　心因性瘫痪是急性应激障碍的一种。直接原因是急剧、严重的精神打击，除了肢体打击、也可能是言语打击。“一般来说，就是构成了异乎寻常的冲击。”　　患者在受刺激后立即(1小时内)发病，可表现为强烈恐惧体验的精神运动性兴奋，或是精神运动性抑制。“比如遇到紧急情况，我们一种是赶快跑，一种就是呆若木鸡。这是人的本能，一种应急机制的发生。”　　而且，急性应激障碍与当时个体的躯体健康状况、应对等密切相关。　　“对于这位护士来说，她当时是在夜班，是比较疲劳的状态，而且打击来得出乎意料，她没有防备，给当事人造成威胁，造成了强烈的身心冲击。”而据陈星羽的父亲回忆，陈星羽一周内上了好几个夜班，就是为了调班陪父亲手术。　　这里面还有个体差异的情况。比如，有人痛阈高，能忍着，但有人痛阈低，稍有点疼痛就晕过去了。“我们不能要求每个人都一样。”　　南京公安机关内部一位不愿透露姓名的领导有点 “委屈”——“第二次公布的‘瘫痪’不是我们说的……老百姓理解的‘瘫痪’是腿不能动了或未来要在轮椅上度过了……”　　言下之意，分局局长胡士宁说“护士不是‘要瘫痪了’”，也是用的这层意思。　　而在医学上，“瘫痪”是个专业名词。　　它是一种症状，指肌肉活动能力的降低或丧失。有“完全瘫痪”，也有“不完全瘫痪”。即使是4级肌力，可以下床，也能够说是“不完全瘫痪”。　　因导致的原因不同，瘫痪又可分为功能性瘫痪和器质性瘫痪。瘫痪既可以是暂时的，也可以是持久的。若解除致病因素，不排除有康复的可能。　　所以，记者屡次求证鼓楼医院骨科主任，他都给出了“瘫痪”的诊断，但都会加一句，“还是有康复的可能”。　　鼓楼医院骨科主任说，鉴于外伤加心因性两个病因共同导致护士目前的情况，因此恢复的不可预测性很大。但目前治疗效果正在显现。　　李箕君则担心护士会复发。“心因性瘫痪容易反复发作。”　　他曾特别提到心因性瘫痪与癔症性瘫痪的区别：心因性瘫痪的特点是第一次发作。若反复发作，下一次可能在没有心因性因素促发时，也会发作，这时才叫癔症性瘫痪。　　癔症是一种精神障碍，预后很差，病人很痛苦，但是病人以外的人会认为病人没有病，对病人有非常大的误解。它发作的形式几乎雷同，不发的时候是正常的。“比如有人一遇到事情就头疼。它不用心理的方式来表达，而是用躯体来表达。还有的孩子不愿意上学，肚子疼，如果逼着他去，他以后就会反复肚子疼，也是一样的道理。这和装病是不一样的。”　　“当然我们现在把癔症性障碍叫转化性障碍，就是为了不要让老百姓误解是病人在装病。”　　从护士的病程来看，现在还未达一个月，但若一直持续，就要考虑是否为“创伤后应激障碍”了。“创伤后应激障碍的预后非常差，那真的是严重的残疾了。世界上还有什么比精神痛苦更痛苦的呢？”　　鼓楼医院骨科主任回应：心包积液和胸腔积液确实是影像学显示的结果。　　“那是影像学诊断，对于临床医生来说，是一种辅助检查。有可能是外伤引起的，也有可能是应激障碍引起的，但不需要做过多治疗。”　　公安机关回应：伤情未稳就不具鉴定法定条件。　　南京市公安局新闻发言人称，伤情鉴定有严格的程序规定及法定条件。案发后，公安机关已经启动了伤情鉴定程序，并派员持续了解伤者的伤情及医院的诊断，对伤者进行了检查，同时参加了鼓楼医院的专家会诊。　　按照最高人民法院、最高人民检察院、公安部、国家安全部、司法部发布的有关规定，对疑难、复杂的损伤，要在临床治疗终结或者伤情稳定后进行鉴定。　　所有的传言或者真相，也许就在那里。围观的人群散去后，剩下的就是这些当事人，才能体味这个“事件”对他们人生的影响……　　整件事中，我最为牵挂的依然是躺在病床上的陈星羽。　　她的母亲四次拒绝我的采访。她说不想让女儿回想起当天的事情。会诊医生只要问问情况，会忍不住地流泪。我不忍再次打扰。　　陈星羽是个柔弱的女生。她在朋友、同事口中，是个“没有脾气”、“柔弱的小姑娘”。唯一见到她，是刚想进入病房，便被几个人委婉地挡在门外。但我还是看到了她的眼神，安静，真诚，但落寞。　　专家们为她会诊时，陈星羽会很礼貌地感谢专家：“谢谢各位专家专门来为我看病。”　　相比与父亲，她和母亲更亲。但此次为了陪父亲做手术，她一周调了好几个夜班。父亲说她从小与人和睦相处、不会起冲突，但是“内向”，很少和小伙伴们疯玩，更喜欢自己呆在家里。　　“自尊心也强。”　　父亲不太看好女孩子的前途，说邻居有孩子职校毕业后到地铁里面做服务人员，劝她：“女孩子，这样不是蛮好？”　　但是她自己选择做护士，而且很坚持。读完了大专，又坚持读了本科，还考到了护师。　　“经过这件事，她还会再做护士吗？”我问她的父亲。　　“只要好了，肯定会啊。她那么坚持做这个工作的。人生嘛，总有坎坎坷坷的。”　　我还牵挂那个母亲被拘留、父亲被免职的家庭。我分别去找过董安庆和袁亚平的单位。　　江苏科技馆的负责接待的工作人员，一天要接好几通电话，骂人的、发表自己看法的都有。　　检察院的一位办公室人员也接了不少市民电话。对董安庆的印象，“和他共事过几年，我只能说他并不是一个冲动的领导，平时也乐呵呵对待我们这些干警的。听到这件事，我也很惊讶。但他确实有错……”　　每个人都说“如果”、“如果”……　　如果这位女儿能再忍耐几个小时……如果袁亚平接到电话，能够压住自己的怒火，听听医院方的解释，能意识到世界不是只为女儿一个人转动……如果医院能有一个协调平台，当患者认为自己的权益受到侵害，可以进行有效协调，而不是直接让患者面对医护……　　但世上没有如果。　　事件回放　　2月 24日傍晚，一名男性患者因舌下腺囊肿手术，术中出现大出血，紧急转入南京口腔医院进行急诊手术。　　在重症病房无空床、整个病区仅三人间女床房有一张空床时，当班护士和一名即将出院的女患者沟通，暂时将重症者安排在其隔壁床，明天就可换床。遂将全麻术后的病人送入病房。　　但在25日凌晨，由于重症患者的陪同亲属为男性，女患者打电话把此事告诉了家长，其父母赶到医院后，用伞殴打了当值护士陈星羽，值班的朱医生赶来后也被挠伤，但无大碍。　　陈护士出现身体不适，被送到南京市鼓楼医院治疗。　　事件发展　　2月 27日南京警方在新闻发布会上公布了相关视频及打人者姓名及身份：袁亚平(女，江苏省科技馆处级干部)案发当晚用折叠伞隔着护士台敲打女护士陈星羽肩背部两下，并拽出护士站。董安庆(男，省检察院宣传处处长)与医务人员发生推搡。　　会上，分局局长胡士宁说：“护士肢体恢复得比较好，不是外界传说的‘要瘫痪了’或者‘造成瘫痪’，没有那么严重。”　　3月5日，南京市公安部门对殴打口腔医院护士陈星羽的当事人袁亚平实施刑事拘留，将依据伤情鉴定结果依法处理；另一涉案人员董安庆，江苏省人民检察院给予其行政记大过处分，并免去其江苏省人民检察院宣传处处长职务。　　南京市卫生局公布专家会诊结果：认为陈星羽存在双下肢瘫痪 (双下肢肌力Ⅱ级)，是由于外伤导致脊髓一过性损伤和急性应激反应共同作用所致。　　3月10日，南京市鼓楼医院发布微博称，陈护士双下肢肌力部分已经恢复到Ⅲ级。　　记者手记　　我是带着怀疑一切的态度去追问的。　　虽然语气尽量和缓，但有人还是会一皱眉：“为什么连这样一点对我们的信任都没有呢？！”　　人们总在问，信任都到哪儿去了？信任，不正是在一次次的发问、得不到解答的过程中一点点消磨了吗？　　人们对事件不懂，发问；权威部门却不提供渠道释疑，引得群情激愤。　　在整个追访的过程中，作为记者的我也很困难，因为没有渠道，也没有人能站出来回应公众的疑惑。　　有分量、权威的回答者，给出信息后又会加一句，“请不要署名”，让人疑虑三分；打电话给医院、公安局等权威部门，却又都三缄其口，“请关注我们的微博”。　　网络上的谣言漫天传播——把不是护士本人的照片四处张贴作为被打的佐证，声称与董安庆推搡的医生被停职，贴出所谓被删节的视频截图 (连日期和时间都不对)，造谣这位被打护士已经自杀了……　　谣言之所以形成，正在于披露的事实无法满足公众，才能披着“合情合理”的外衣处处招摇。有官方责怪网民传谣、信谣，但若权威部门能及时把信息公布，积极回应公众的质疑，即使有不清楚的信息也能坦诚相告，那么大多数人的疑虑也能得到平息。　　南京护士一案能这样令人生疑，还在于，涉及医疗确实有太多的事实属于专业性范畴。　　但，这不是不需要回应的理由。凡是公众不理解的，就更需要解释。　　若只是把专业术语单向地抛给媒体，不加解释，媒体只能复制粘贴。而非权威人士的解读只会加深误解，引发谣言。权威部门的不回应，何尝不是对当事人的另一种伤害？　　接下来，事件依然没有停息，人们依然会追问事情的发展、护士伤情的鉴定、对打人者的惩罚……　　信息的公开透明，是对谣言最好的回击，也是让信任回归最好的途径。 (原标题：追问南京护士被打之谜)", "sub_url": "http://news.sina.com.cn/china/", "head": "南京护士被官员殴打事件十大疑点追问", "parent_url": "http://news.sina.com.cn/", "son_url": "http://news.sina.com.cn/c/2014-03-20/135329753403.shtml", "sub_file_name": "./Data/新闻/国内", "sub_title": "国内"}
